{
  "0":{
    "id":"0",
    "name":"意思图搬运工（第七季）",
    "intro":"城里人要求真多",
    "txt":["猜我国历史有名典故",
      ".皮卡没有贴反光条....",
      ".车牌普遍白色底",
      "大巴上圆圈圈状的文字",
      "路边热带植物"],
    "img":["http://file5.u148.net/2017/04/images/14933941678329UASKOE5T.jpg",
      "http://file5.u148.net/2017/05/images/149412560754411ES39J3U.gif",
      "http://file5.u148.net/2017/05/images/1494125581293G3SX812CL.gif",
      "http://file5.u148.net/2017/05/images/1494125590354HDXWLU7DL.gif",
      "http://file5.u148.net/2017/05/images/1494125595981VNHQ3TQYH.gif"
    ]
  },
  "1":{
    "id":"1",
    "name":"万物皆有裂痕 那是光照进来的地方",
    "intro":"选择这样认真的一个人 可真是。。。",
    "txt":["“当一切恢复平静时 那种空无一人的孤独感简直令人无法承受。这是最孤独的一天 也是所有日子中最孤独绝望的一天。我决定把那棵树上的苹果摇到一颗不剩。在一片死寂与静止中 只有一颗一颗苹果击打地面的声响。当喧闹结束 挥之不去的孤寂再一次将我吞噬。'看完赫尔佐格的《冰雪纪行》 我迷恋上了他那狂妄的文字 能穿透灵魂。如果没有看过他的《陆上行舟》 我会疯狂。这样一个疯狂又真诚的人 认真起来可爱死了 怎能不叫人喜欢？1974年 天寒地冻的冬天 赫尔佐格接到一个在电影界很有威望的影评人洛特·艾斯纳生命垂危的消息 决定从慕尼黑徒步至巴黎 一路冰雪伴随。一个仰仗自然的疯子 只带了一个指南针、一个帆布袋、一些必需品以及一本记录旅程的笔记本。他坚信 踏上巴黎的路 靠双脚走去 他一定能活过来。且 他也需要一段只属于他的时间。他一个人走了23天 大部分时间在森林里穿越 笔墨之间着色最多的也是风雪中的山峦 能与之匹敌的还有孤独。与山川为伍 天地间常只有他一人 孤独伴随左右一路上 遇见过的狂风、暴雪、闪电、雷鸣 多得数不清 这些疯狂的东西肆无忌惮的从他的头顶咆哮而去 只剩下绵绵无期的死寂、孤独……在田野、雨雪、山间走过 字里行间流动着充满魅力的意象 如诗般的文字 如铁般的意志 只为做一件疯狂的事 就算毫无意义 也要坚持到底。但赫尔佐格不觉得疯狂 因为他要去见一个人 这个人对他如此重要。在见到她的时候 虽只有沉默的尴尬。那种境遇 我懂。他却天真的说：“我们一起把火生旺来捉鱼吧……把窗户打开 这些天我学会了飞翔。”以前读钟晓阳的书 印象深刻的一段:寒冷的夜晚 背负着沉重的猎枪经过山中的人家 瑟缩着 透过窗户往里看 可以看见一家子在温暖的灯光下围桌进餐。那时你真想家。你知道 对于屋里的人而言 你将永远是一个打从窗外经过的人 独自走向无边的黑夜。没有人比你更清楚自己的命运。同样是行路 一个要真诚可爱得多 一个背负枷锁太多。人的一生 凡是追求意义 会失去许多乐趣。天下之事哪有那么多“为什么”与“意义”？这是一个很傻的问题。",
      "昨日 与这那禅师去散步 暮春的雨 丝毫没有减弱寒冷。风 也很狂劲。我换了雨靴 撑着伞 走在山间。溪水蜿蜒蛰伏群山之中 青山料峭 云雾缥缈 形态婀娜 慢慢从山腰升向山顶 直至苍穹。这幅景象 令我想起这那禅师给《走吧 张小砚》那本书写的序 开篇第一段：今时今日 南方又是一年烟雨连绵的时节 夜晚回来 细雨打在头发上 如蜘蛛网 打在眼镜上 如雾迷蒙 不擦拭去 感观更美好。想起去年这个时节 我背包走在南方的一个群山之中 从日出走到黑夜沉沉 宽阔的山谷里有路 我便熄灭手电灯 抹黑前行 这是美好的 没有了恐惧 有的只是内心的独白和升华。那时 看这篇序 立马想到《哀歌》里的那个猎人 他是一个遥远的人 如这那禅师一样 并不清楚他们是谁。往后 每年春天下雨 我会想起南方山里的雨 想起这篇序。如今 我与这那禅师并肩而行 听他讲摄影和绘画 我在静默中感动。突然 这那禅师问我 你为什么喜欢摄影？镜头与人眼的差别是什么？我答 借由镜头的记录来世界度假。这那禅师笑而不语 停顿了很久才问 你有没有认真思考过？他说“思考”两个字时 特意加重语气。我怔怔地望着他 不知该如何接话。那一刻 似乎接什么话都显得愚蠢。这那禅师这才讲 摄影 可以选择。选择这个世界更美。人的眼睛喜欢虚构的世界 不喜欢看现实的世界。走到一处 路边屹立着一排水杉 这那禅师走过去 指着水杉告诉我 它们的枝叶与树干的颜色分明 像绘画的世界。绘画有时候与现实分不清界限。忽而 我想起之前聊过的摄影。自然界大部分生物 用摄影的方式 呈现出来的都比现实的美。因为镜头相较于人眼 会选择美。凡是有例外 摄影 也有呈现不出比现实更美的情况。前日 酒坊又出新酒 我们坐在出酒的火房饮酒 对面一扇窗 窗外青翠的爬墙藤叶 明亮的阳光透过叶子 被层叠的叶子过滤 在午后的窗前拖过一笔画。屋内绿竹墙壁已经显旧 与窗外的爬墙叶形成很好的光比。可相机拍不出来人眼看到的效果。我对这那禅师说 摄影有时候也与现实分不清界限吧。这那禅师走到一座废弃的水泥桥上 向深潭望去 才说 可以这么理解。我们走了一段很长的路 行至一个村庄 村子宁静 山雨过后 村庄像水洗过一样 不染尘埃。这那禅师摸摸裤袋 没有烟了。在村子转悠许久 才找到一个小商店 拿了一包烟 付款时 我们都没有带现金 这那禅师掏出手机 选择微信支付或***支付 商店的老板摇摇头 她不安地说 没有微信 也没有***。那一刻 我有点恍惚感 “问今是何世 乃不知有汉 无论魏晋”。",
      "往回走时 这那禅师又同我讲赫尔佐格 及他的电影。讲到《陆上行舟》时 我听了一段电影之外的故事 我不否认 这那禅师的风趣。而赫尔佐格 了解他越多 越觉他与我的一个朋友相似 他们都是狂妄又真诚的人 甚至还带着一种萌呆的稚气。路过一座桥 几棵大树繁茂 对岸的旧房子被树叶遮映 若隐若现。我站在桥上 心思浮出 何不如君且长留此 从此窜入山林。云雾不远 山水很近 有它们相伴 做个有梦的人。这那禅师在那篇序的结尾处写道：细雨中 南方的莲雾很快就要变红了 黧黑粗壮的树干上 鲜红的如小灯笼一样挂满枝头 走在树下 啪嗒一声掉下来打在头上 内心顿时快乐起来 那时 不论你走过万水千山 这一声啪嗒 都能让你不再寂寞 并而轻松起来了。看完一本书 走完一段路 了解一个人的前世今生 莱昂纳德·科恩的《In My Secret Life》正在循环播放 “Of My Secret Life” 你在我心里不断闪现 世上一切都可变得迷幻 也可丰富无比。我总怕不完美 怕与你擦肩走远 怕不再回目。莱昂纳德·科恩曾说过：“不够完美又何妨 万物皆有裂痕 那是光进来的地方。”留一段时间给自己 去做一个大梦吧。有梦的人 就算没有任何意义 也会熠熠闪光的。相信自己的力量 那就是穿透云层和迷雾的那束光。那光线柔和迷人 温暖身心 足以融化寒冷冬天里的冰。待那时 我也学会了飞翔。",
      "在田野、雨雪、山间走过 字里行间流动着充满魅力的意象 如诗般的文字 如铁般的意志 只为做一件疯狂的事 就算毫无意义 也要坚持到底。但赫尔佐格不觉得疯狂 因为他要去见一个人 这个人对他如此重要。在见到她的时候 虽只有沉默的尴尬。那种境遇 我懂。讲到《陆上行舟》时 我听了一段电影之外的故事 我不否认 这那禅师的风趣。而赫尔佐格 了解他越多 越觉他与我的一个朋友相似 他们都是狂妄又真诚的人 甚至还带着一种萌呆的稚气。路过一座桥 几棵大树繁茂 对岸的旧房子被树叶遮映 若隐若现。",
      "前日 酒坊又出新酒 我们坐在出酒的火房饮酒 对面一扇窗 窗外青翠的爬墙藤叶 明亮的阳光透过叶子 被层叠的叶子过滤 在午后的窗前拖过一笔画。屋内绿竹墙壁已经显旧 与窗外的爬墙叶形成很好的光比。可相机拍不出来人眼看到的效果。我对这那禅师说 摄影有时候也与现实分不清界限吧。这那禅师走到一座废弃的水泥桥上 向深潭望去 才说 可以这么理解。我们走了一段很长的路 行至一个村庄 村子宁静 山雨过后 村庄像水洗过一样 不染尘埃。这那禅师摸摸裤袋 没有烟了。在村子转悠许久 才找到一个小商店 拿了一包烟 付款时 我们都没有带现金 这那禅师掏出手机 选择微信支付或***支付 商店的老板摇摇头 她不安地说 没有微信 也没有***。那一刻 我有点恍惚感 “问今是何世 乃不知有汉 无论魏晋”。"
    ],

    "img":["http://file5.u148.net/2017/04/images/1493394167125FJWWYLQ2E.jpg",
      "http://file5.u148.net/2017/04/images/1493394167786A7C2JJZ1E.jpg",
      "http://file5.u148.net/2017/04/images/14933941678329UASKOE5T.jpg",
      "http://file5.u148.net/2017/05/images/1494125581293G3SX812CL.gif",
      "http://file5.u148.net/2017/04/images/1493394167786A7C2JJZ1E.jpg"
    ]
  },
  "2":{
    "id":"2",
    "name":"那些段子手",
    "intro":"鬼知道他们经历了什么",
    "txt":["不知道从何时开始 网络上以及自己身边精通各种搞笑段子的段子手越来越多 各种自黑段子 荤段子 调侃段子 方言段子……层出不穷。网络上引大众发笑的段子莫过于是2016年8月8日 里约奥运女子100米仰泳半决赛 中国选手傅园慧接受采访时说的“我已经用了洪荒之力”了。傅园慧也因此快速走红网络 微博瞬间吸粉无数。如果你现在打开傅园慧的新浪微博 可以看到她现在分明已经成为了一个老练的段子手 各种段子信手拈来 她每发的一条微博 下面的评论也俨然成为了各路段子的大杂烩。当然在微博上这样说各种段子的 还有那个已经被人称之为不会开火锅店的段子手不是一个好歌手的薛之谦。薛之谦如果有很长时间不讲段子了 甚至有人会在他微博下面留言 催他讲段子。",
        "我身边也有这样讲段子的高手 朋友L就是一位 L会拿自己的长相 经历 目前所处的处境等等进行各种自嘲和自黑 各种段子不断 频频引得他身边人发笑。甚至有一次我们几人在微信群里因为一部电影 聊到前任这个话题 L也拿此进行自黑。例如群里有人问 有没有和前任久别重逢过？L说自己和前任分手一段时间之后 在别人那知道了前任还没有离开他所在的城市 恰巧还离他不是很远 L就骑一辆山地自行车 就去了他前任工作的地方 就想看看她过得怎么样。“你们猜怎么着？”我们都很好奇 接着他说：“那天远远地看她和一个男生手牵手从她们公司里走出来 我就想追过去看看 是不是她？你们猜怎么着？”L又一次吊足了我们的胃口 然后他说：“自己一激动 脚下用力过猛 把自行车脚踏板踩掉了 以前就有坏过 一直没有修 只是螺丝随便紧了一下 真是关键时刻掉脚踏板 然后低着头在那修 巧好前任往我这边走 我一直没有抬头 别提和前任久别重逢了 那人在街角的咖啡店的路边埋头修自行车。”L随后还连续发了无奈的表情 引得微信群里的人哈哈大笑。接着又有人问 分手有没有挽回过？L说：“挽回过 那时各种承诺 各种道歉 结果怎么着？结果把她妈妈感动了 对我说我是一个好男孩 支持我。但女孩还是要和我分手。哈哈哈哈。”群里人都说L真是个一枚活生生的逗比。",
        "这些精通各种搞笑段子的人会让人觉得他们有趣 幽默 仿佛他们身上拥有一种能够轻易逗笑他人的能力。而拥有这种能力的人 也会让我们产生一种错觉 他们应该属于快乐 乐观的一群人。可是你如果细心就会发现 有些引人发笑的段子背后其实有个悲情的内核 段子手通过凶狠的自嘲这种障眼法 以此来博人一笑。就如L 他用自己失恋之后的种种囧境点燃听众的热情 引人发笑。我无法想象在微信群里一片笑声之后 手机屏幕外的L独自承受着是怎样的荒凉。如果他已经放下 就不会各种挽回 就不会再去关心前任过得怎么样。而当他把自己那时的处境用来调侃的时候 他一定很痛苦 而我们谁也没有意识到。再比如傅园慧 说完自己用尽了洪荒之力 下一句是 “鬼知道我经历了什么 最近三个月恢复太辛苦 奥运训练生不如死。”没人去一探究竟 她经历了什么样辛苦的训练 因为我们的热情全被她上一句给吸引过去了 人们在发笑。",
        "成为引人发笑的段子手本身也是一次危险的尝试 尤其是成为一个讲段子的高手更是对当事人要求甚高 分寸感要拿捏得好 不能让听的人产生反感 不能伤及他人 不能太低俗。还要面临一个即兴说的段子没有逗笑他人 把彼此双方置入尴尬的处境时 有化解这份尴尬的能力。而一旦人们开始用“段子手”、“有趣”这些框架长久框定一个人的时候 一旦偏离 存在反差 就会引起观众的不满和失望。而框架里的人也不愿看观众的冷场 也会在无形当中顺着这个框架走下去。观众热情的熄灭之后 势必要找到新的段子 重新点燃人们的热情。薛之谦在微博上很久不写段子被人催着 以至于薛之谦都要发条微博说明没有写段子的原因。而且人们一旦在薛之谦的歌曲感受到了不是逗比的薛之谦 会让听众觉得诧异 从薛之谦各个方面揣测原因。再假如傅园慧不再频频说搞笑的段子 不再发搞怪的表情 一本严肃 人们会不会感到诧异 当初因为她说的段子感到她很有趣并关注她的人 会不会有些人将离开？",
        "而且生活里不仅仅只有有趣 快乐 愉快这些积极的一面 另一面充斥着荒诞 艰难 严肃。你无法永远做一个幽默的段子手 一时的段子手只不过是一场即兴表演。段子可能是表相。逗比可能是伪装 那些引人发笑的段子后面的负面情绪无人知晓 秘而不宣。但是这样看来 成为一个搞笑的段子手又在表明着我们其实都很坚强 当世事艰难 我偏要以笑的方式来反抗。通过自黑自嘲予以回击 不再满脸苦大仇深。赛后采访傅园慧 虽然傅园慧比赛之后身体已经很累 腿快抽筋了 我们也不知道当初的傅园慧经历了什么 但我们乐于看到这样的傅园慧 乐观 段子不断。而荧幕外的我们终有一天能理解开怀大笑背后的酸楚 也知道幽默是面对不完美人生的最好办法。当人生中那些艰难的时刻来临 我们也可以幽默地自黑自嘲一下 继续前行。"
    ],

    "img":["http://file5.u148.net/2017/04/images/14932102525199EQJSPCYC.jpg",
      "http://file5.u148.net/2017/05/images/1494125590354HDXWLU7DL.gif",
      "http://file5.u148.net/2017/05/images/1494125582220DNXFR9J3A.jpg",
      "http://file5.u148.net/2017/05/images/1494125581293G3SX812CL.gif",
      "http://file5.u148.net/2017/04/images/1493394167786A7C2JJZ1E.jpg"
    ]
  },
  "3":{
    "id":"3",
    "name":"怎样把梳子卖给一个想吃面条的人",
    "intro":"接下来我要找到一个重要的问题",
    "txt":["明亮的灯光 轻柔的背景音乐 超市里漫无目标闲逛的我似乎也身心轻松起来。突然想起家里没有挂面了 于是举目四望 看见远远地一个牌子 上面的“面食”二字隐约可见 于是直奔而去。走到跟前 大大的牌子确实写着大大的“面食”二字没错 下面还贴心地注上英文NOODLES 也算靠谱 可这牌子下面是啥 挂了整整一面墙的梳子！？这一刻 似乎超市其他地方瞬间成了大剧院的观众席 开场铃声一响 灯光啪嗒就灭了 而我面前这面挂了一整面梳子的叫做“面食”的墙（忍不住读出了声） 已然成了舞台中央的主角 所有的聚光灯“唰”地一下打在上面 亮得我睁不开双眼却又忍不住目不转睛地盯着它看。背景音乐也切换成了贝多芬的命运交响曲 而且只有开场的“嘣嘣嘣嘣”这四声死机一般循环中 这不是命运在敲门 这是我的脑袋在撞墙。撞得我脑中的想法和眼冒的金星一样四处飞溅：挂了一面墙的梳子——嗯 一定是超市出的字谜 谜面就是“挂面——打一本超市出售的商品。”为了提供解谜线索 还专门在这面挂了一整面梳子的墙的上面标注了“面食”二字（忍不住又读）。不对 元宵节早过了啊 冰箱里的元宵都吃完了。难道是愚人节？也不对。那是啥节？啥节也不是 是个结 把我栓这儿了。这时 脑中冒出了一句耳熟能详的话：“怎样把梳子卖给和尚？”于是 眼前这一幕仿佛就是要告诉我“怎样把梳子卖给想吃面条的人？”不由得又脑补出一个伶牙俐齿的推销员来：他一身厨师打扮 面前有锅有案板 乍一看和美食节目的布景并无二致 不同的是 他手里拿的不是大勺 而是梳子。他一边唾沫纷飞 讲述梳子在煮面条的n种用法 一边杂耍般的演示：一会儿拿梳子筛面 一会儿拿梳子塑型 一会儿拿梳子沥水 一会儿拿梳子捞面……甚至拿梳子吃面 据说比起筷子来 既能方便地捞起面条 还能让滚烫的面条迅速冷却 吃饱喝足后还能拿起梳子配合演奏一曲“威廉退尔序曲”来——嗯 当然只能由梁朝伟代言 重新扮上电影《东成西就》里面香肠嘴的经典造型 台词就是：原来我用筷子吃面 结果嘴就烫成这样 自从用了梳子吃面 嘿 一口气吃五碗不费劲儿。",
      "这一串眼花缭乱的手法 这一通天花乱坠的说辞 我已经是目瞪口呆 忍不住要掏出几个硬币扔到他面前的锅里了。且慢 梳子该这么卖吗？不管是卖给和尚还是卖给吃面条的人。支持者会振臂高呼：这是多么高超的销售技巧 人的一生所求 并不是因为你的理论“对” 你发现了“真理” 而是你使用的技巧漂亮 技巧 是真正值得崇拜的东西 因为它本身就是特别美的东西。反对者则不屑一顾：把产品卖给那些不需要这个产品的客户 这哪是销售之术 这不是骗术吗？双方各执一词 互不相让。在这里 我真需要一把梳子 梳理一下我的头发 哦不 梳理一下我的头绪：该不该这么卖？这其实不是我最关心的问题 我是消费者啊 我更关心的是：该不该买？更进一步的问题就是：我需要它吗？物质的还好说 那知识呢？我想到了阮冈纳赞的图书馆学五定律 其中第三条说：每本书有其读者。Every book its reade我理解 其核心就是要给书找合适的读者。即使知识的传播成本为零 读者接收它也是要花巨大的时间成本的。所以 阮冈纳赞的图书馆学五定律 第四条就说：节省读者的时间。Save the time of the reade 用最小的成本 获取自己最需要的东西。我想 这不仅适用于买东西 也适用于个人的求知之路。吾生也有涯 而知也无涯 所以：如何在有限的时间里 获得最需要的知识呢？这才是个人成长要避开那些坑 时刻该问自己的问题。",
       "往回走时 这那禅师又同我讲赫尔佐格 及他的电影。讲到《陆上行舟》时 我听了一段电影之外的故事 我不否认 这那禅师的风趣。而赫尔佐格 了解他越多 越觉他与我的一个朋友相似 他们都是狂妄又真诚的人 甚至还带着一种萌呆的稚气。路过一座桥 几棵大树繁茂 对岸的旧房子被树叶遮映 若隐若现。我站在桥上 心思浮出 何不如君且长留此 从此窜入山林。云雾不远 山水很近 有它们相伴 做个有梦的人。这那禅师在那篇序的结尾处写道：细雨中 南方的莲雾很快就要变红了 黧黑粗壮的树干上 鲜红的如小灯笼一样挂满枝头 走在树下 啪嗒一声掉下来打在头上 内心顿时快乐起来 那时 不论你走过万水千山 这一声啪嗒 都能让你不再寂寞 并而轻松起来了。看完一本书 走完一段路 了解一个人的前世今生 莱昂纳德·科恩的《In My Secret Life》正在循环播放 “Of My Secret Life” 你在我心里不断闪现 世上一切都可变得迷幻 也可丰富无比。我总怕不完美 怕与你擦肩走远 怕不再回目。莱昂纳德·科恩曾说过：“不够完美又何妨 万物皆有裂痕 那是光进来的地方。”留一段时间给自己 去做一个大梦吧。有梦的人 就算没有任何意义 也会熠熠闪光的。相信自己的力量 那就是穿透云层和迷雾的那束光。那光线柔和迷人 温暖身心 足以融化寒冷冬天里的冰。待那时 我也学会了飞翔。",
      "在田野、雨雪、山间走过 字里行间流动着充满魅力的意象 如诗般的文字 如铁般的意志 只为做一件疯狂的事 就算毫无意义 也要坚持到底。但赫尔佐格不觉得疯狂 因为他要去见一个人 这个人对他如此重要。在见到她的时候 虽只有沉默的尴尬。那种境遇 我懂。讲到《陆上行舟》时 我听了一段电影之外的故事 我不否认 这那禅师的风趣。而赫尔佐格 了解他越多 越觉他与我的一个朋友相似 他们都是狂妄又真诚的人 甚至还带着一种萌呆的稚气。路过一座桥 几棵大树繁茂 对岸的旧房子被树叶遮映 若隐若现。",
      "前日 酒坊又出新酒 我们坐在出酒的火房饮酒 对面一扇窗 窗外青翠的爬墙藤叶 明亮的阳光透过叶子 被层叠的叶子过滤 在午后的窗前拖过一笔画。屋内绿竹墙壁已经显旧 与窗外的爬墙叶形成很好的光比。可相机拍不出来人眼看到的效果。我对这那禅师说 摄影有时候也与现实分不清界限吧。这那禅师走到一座废弃的水泥桥上 向深潭望去 才说 可以这么理解。我们走了一段很长的路 行至一个村庄 村子宁静 山雨过后 村庄像水洗过一样 不染尘埃。这那禅师摸摸裤袋 没有烟了。在村子转悠许久 才找到一个小商店 拿了一包烟 付款时 我们都没有带现金 这那禅师掏出手机 选择微信支付或***支付 商店的老板摇摇头 她不安地说 没有微信 也没有***。那一刻 我有点恍惚感 “问今是何世 乃不知有汉 无论魏晋”。"
    ],

    "img":["http://file5.u148.net/2017/04/images/1493209453747LZOAP1ES7.jpg",
      "http://file5.u148.net/2017/04/images/1493209453532S257QNOOF.jpg",
      "http://file5.u148.net/2017/04/images/14933941678329UASKOE5T.jpg",
      "http://file5.u148.net/2017/05/images/1494125581293G3SX812CL.gif",
      "http://file5.u148.net/2017/01/images/14848220543363USZ37KHL.gif"
    ]
  },
  "4":{
    "id":"4",
    "name":"陈道明：做点无用的事儿——写给自己的60岁",
    "intro":"这一通天花乱坠的说辞 我已经是目瞪口呆",
    "txt":["一晃都年近六旬了 说不注意身心健康那是假的 但上升到正经八百的“养生”高度 又似乎不那么对味儿 因为我做的 用冯小刚的话说都是“奇技淫巧以悦妇孺” 不过 不做无为之事 又何以遣有涯之生？这观念打远了说 可能与我早年的经历有关。我生在天津一个中医世家 父亲是燕京大学毕业生 后在天津医科大学教英文。受家庭影响 我少年时期的理想是当律 师、外交官、医生 人生规划里完全没有“演员”。但高中时为了躲避上山下乡 有个正经的城里饭碗 不得已报考了天津人艺话剧团。进剧团后也没有一鸣惊人  多数时间都在舞台上跑龙套 一跑就是六七年。那时候演艺界都是吃大锅饭 主角和配角的收入相差不大 加上自我感觉“入错了行” 对出人头地没有什么奢望。人生起步阶段没有经历什么急功近利的熏陶 很自然地便学会了将很多东西看淡。不像现在的演员 接受了太多以竞争为主、甚至强调“你死我活”的教育 心理整个就跟着急功近利了。其实不光演员 现在整个社会都得了“有用强迫症” 崇尚一切都以“有用”为标尺 有用学之 无用弃之……许多技能和它们原本提升自我、怡情悦性的初衷越行越远 于是社会变得越来越功利 人心变得越来越浮躁。但这世界上许多美妙都是由无用之物带来的 一场猝不及防的春雨或许无用 却给人沁人心脾之感；刺绣和手工或许无用 却带给我们美 感和惊喜；诗词歌赋或许无用 但它可以说中你的心声 抚慰你的哀伤……老子在《道德经》里也讲“圣人处无为之事 行不言之教”。人的生命包含肉体和精神  前者是基础 后者是升华。与其一味追求有用之物 不如静下心来 细细品味无用之物带来的静谧和美好。心安 则身安。我从小弹得一手好钢琴 喜欢到钟爱。只要在家 我每天要弹上两三个小时 兴致高时会弹四五个小时。我有一台珍藏版电子钢琴 无论去哪儿都会带着 在外拍戏间 隙就会用它来代替钢琴 有时碰巧剧组有设备 也会弹弹手风琴、吹吹萨克斯。钢琴对我来说是绝对私密的朋友 混迹于社会 难免有郁结之事 无用的钢琴练习便成了我排解心中不平的利器。进入中年后 我迷上了画画 没有门派 不讲章法。磨好墨汁 铺好宣纸 手握画笔 然后打开地图 回想多年来拍戏到过的地方 然后挥笔泼墨画山水。画好后贴在书房的墙上 一遍遍观赏、对比 直到自觉不错了 这幅方才作罢。又有言书画不分家 后来我又觉得书法很精妙 慢慢也迷上了 我现在最喜欢用毛笔抄写《道德经》之类的古籍 一边抄写 一边默读 入脑入心 很有意思。我也相当钟情棋艺。从围棋、象棋、国际象棋到军棋、跳棋、斗兽棋、飞行棋、五子棋、华容道棋……算得上无所不会吧。不过我只喜欢与自己下棋 人生如棋 下好下坏全在自己。借下棋 观天地之深广 思人生之浅狭。棋中有棋 棋里养生 抛却胜负 无心则胜 无心则乐 无心则寿。偶尔 我也会做点手工。我家里有一个很大的房间专门用来放置糖人、面人 木工、裁缝所用的工具 这几项手工活我都还算拿手。女儿 常年在国外 想她的时候就会浇个糖人 捏个面人 或者干脆穿针引线给她裁剪一身衣裳 聊解相思之苦 也算自我宽慰吧。当然 我更乐意干的是为妻子缝制各种皮质包包。我妻子4年前退休了 喜欢弄点十字绣之类的 有时我们夫妻俩就同坐窗下 她绣她的花草 我裁我的皮包 窗外落叶无声 屋内时光静好 很有一种让 人心动的美感。其实我最大的梦想是写杂文。在现当代作家里我最喜欢鲁迅的杂文 《鲁迅全集》我全部读过。在阴雨天 我愿意一个人写东西。但写杂文一直没有尝试过 觉得很难 要有一个环境和心境 先要把心洗干净 无杂念 看着窗外的飘雪 身上披着棉袄 身后一盏纸糊灯罩的灯 一支烟燃着 但不吸 手里一支沉甸甸的笔 写一 句 思三思 踱五步 方可出杂文。有人说工作那么忙 时间那么紧 去哪儿找闲情逸致？其实还是鲁迅的那句话：“时间就像海绵里的水 只要挤总是有的。”我这个人不沾烟、酒、牌 不喜欢应酬  从不光顾酒吧、歌舞厅之类的娱乐场所 很少参加饭局 即使参加 一般也不超过半小时。工作之外 剩下的便只是读书、练字、弹琴、下棋 为女儿做衣服 为妻子裁皮包了。这些或许都是“奇技淫巧以悦妇孺”的事儿 远不如一场饭局来得更有用 但人活着 需要给自己的心灵安一个家 让自己保持自我、本我、真我。无用方得从容 洁净如初的心灵及丰富多彩的精神世界才能成就百毒不侵的自己 心没病 身体自然安康。如果要说养生的秘密 这就是我越活越年轻的“奥秘”。",
      "这一串眼花缭乱的手法 这一通天花乱坠的说辞 我已经是目瞪口呆 忍不住要掏出几个硬币扔到他面前的锅里了。且慢 梳子该这么卖吗？不管是卖给和尚还是卖给吃面条的人。支持者会振臂高呼：这是多么高超的销售技巧 人的一生所求 并不是因为你的理论“对” 你发现了“真理” 而是你使用的技巧漂亮 技巧 是真正值得崇拜的东西 因为它本身就是特别美的东西。反对者则不屑一顾：把产品卖给那些不需要这个产品的客户 这哪是销售之术 这不是骗术吗？双方各执一词 互不相让。在这里 我真需要一把梳子 梳理一下我的头发 哦不 梳理一下我的头绪：该不该这么卖？这其实不是我最关心的问题 我是消费者啊 我更关心的是：该不该买？更进一步的问题就是：我需要它吗？物质的还好说 那知识呢？我想到了阮冈纳赞的图书馆学五定律 其中第三条说：每本书有其读者。Every book its reade我理解 其核心就是要给书找合适的读者。即使知识的传播成本为零 读者接收它也是要花巨大的时间成本的。所以 阮冈纳赞的图书馆学五定律 第四条就说：节省读者的时间。Save the time of the reade 用最小的成本 获取自己最需要的东西。我想 这不仅适用于买东西 也适用于个人的求知之路。吾生也有涯 而知也无涯 所以：如何在有限的时间里 获得最需要的知识呢？这才是个人成长要避开那些坑 时刻该问自己的问题。",
      "往回走时 这那禅师又同我讲赫尔佐格 及他的电影。讲到《陆上行舟》时 我听了一段电影之外的故事 我不否认 这那禅师的风趣。而赫尔佐格 了解他越多 越觉他与我的一个朋友相似 他们都是狂妄又真诚的人 甚至还带着一种萌呆的稚气。路过一座桥 几棵大树繁茂 对岸的旧房子被树叶遮映 若隐若现。我站在桥上 心思浮出 何不如君且长留此 从此窜入山林。云雾不远 山水很近 有它们相伴 做个有梦的人。这那禅师在那篇序的结尾处写道：细雨中 南方的莲雾很快就要变红了 黧黑粗壮的树干上 鲜红的如小灯笼一样挂满枝头 走在树下 啪嗒一声掉下来打在头上 内心顿时快乐起来 那时 不论你走过万水千山 这一声啪嗒 都能让你不再寂寞 并而轻松起来了。看完一本书 走完一段路 了解一个人的前世今生 莱昂纳德·科恩的《In My Secret Life》正在循环播放 “Of My Secret Life” 你在我心里不断闪现 世上一切都可变得迷幻 也可丰富无比。我总怕不完美 怕与你擦肩走远 怕不再回目。莱昂纳德·科恩曾说过：“不够完美又何妨 万物皆有裂痕 那是光进来的地方。”留一段时间给自己 去做一个大梦吧。有梦的人 就算没有任何意义 也会熠熠闪光的。相信自己的力量 那就是穿透云层和迷雾的那束光。那光线柔和迷人 温暖身心 足以融化寒冷冬天里的冰。待那时 我也学会了飞翔。",
      "前日 酒坊又出新酒 我们坐在出酒的火房饮酒 对面一扇窗 窗外青翠的爬墙藤叶 明亮的阳光透过叶子 被层叠的叶子过滤 在午后的窗前拖过一笔画。屋内绿竹墙壁已经显旧 与窗外的爬墙叶形成很好的光比。可相机拍不出来人眼看到的效果。我对这那禅师说 摄影有时候也与现实分不清界限吧。这那禅师走到一座废弃的水泥桥上 向深潭望去 才说 可以这么理解。我们走了一段很长的路 行至一个村庄 村子宁静 山雨过后 村庄像水洗过一样 不染尘埃。这那禅师摸摸裤袋 没有烟了。在村子转悠许久 才找到一个小商店 拿了一包烟 付款时 我们都没有带现金 这那禅师掏出手机 选择微信支付或***支付 商店的老板摇摇头 她不安地说 没有微信 也没有***。那一刻 我有点恍惚感 “问今是何世 乃不知有汉 无论魏晋”。",
      "在田野、雨雪、山间走过 字里行间流动着充满魅力的意象 如诗般的文字 如铁般的意志 只为做一件疯狂的事 就算毫无意义 也要坚持到底。但赫尔佐格不觉得疯狂 因为他要去见一个人 这个人对他如此重要。在见到她的时候 虽只有沉默的尴尬。那种境遇 我懂。讲到《陆上行舟》时 我听了一段电影之外的故事 我不否认 这那禅师的风趣。而赫尔佐格 了解他越多 越觉他与我的一个朋友相似 他们都是狂妄又真诚的人 甚至还带着一种萌呆的稚气。路过一座桥 几棵大树繁茂 对岸的旧房子被树叶遮映 若隐若现。"
    ],

    "img":["http://file5.u148.net/2014/12/images/14196590417595E6HEX10Z.jpg",
      "http://file5.u148.net/2017/04/images/1493209453532S257QNOOF.jpg",
      "http://file5.u148.net/2017/04/images/14933941678329UASKOE5T.jpg",
      "http://file5.u148.net/2017/05/images/1494125581293G3SX812CL.gif",
      "http://file5.u148.net/2017/01/images/14848220543363USZ37KHL.gif"
    ]
  },
  "5":{
    "id":"5",
    "name":"不要把时间浪费在做正事上",
    "intro":"让现在这个世界变得更美好的方法就是",
    "txt":["先秦诸子时代 当所有人厮混名利场时 只有庄子在野外淡定地玩泥巴。作为穷光蛋 他擅长挨饿 饿到借米吃还坚持耍刻薄。他是唯一的超脱者 世界想和他谈谈 他懒得理睬。钓鱼是《古人装X指南》中第一条行为规范 姜子牙80多岁高龄 假装钓鱼 其实是钓文王。庄子也钓鱼 但是他不听装X指南的话 居然真的在钓鱼——因为他很饿啊 鱼是多么高档的荤菜。这时 楚威王派了两位大夫来捣乱：“Excuse me 庄子你好 我们国君想麻烦你 把国家大事交给你管理 你愿意吗？”这种情况下 诸子百家都恨不得跳上去说“I do” 但庄子除外。相位和吃鱼 谁更重要 明显是吃鱼呀 这两人真不懂事。当初尧要把王位交给许由 许由躲啊躲啊 都躲进深山老林了 尧还是不放过他 继续派人请他出任大官 许由被逼无奈 去颍水边洗耳朵 没办法 这些庸俗的话把耳朵搞脏了。庄子没许由那么具有道德洁癖和装逼精神 他只是“持竿不顾” 当那两只嗡嗡叫的“蚊子”不存在。庄子的饿 不是一种无奈 而是一种选择。如果他愿意 可以做个官 也能混个中产 但他偏不 为什么要为了区区一点生活费屈从？他靠编草鞋赚点稀饭钱 有一天家里穷得揭不开锅了 去找管水利的小官监河侯借点米 监河侯考虑到庄子的偿还能力 佯装热情：借米好说！我马上要去收税 等我收完 一口气借给你三百金！庄子怒了 但人家是文化人 不玩飙脏话这套 他给监河侯讲故事 说自己碰到一条快干死的小鲫鱼 小鲫鱼说：“我是东海的水官 你要是给我一升水就能救我的命。”庄子说 好啊 我正要去吴越 刚好引西江的水来救你。小鲫鱼说 你这种救法 不如直接去卖鱼干的铺子找我。稀饭都吃不上 还忙着当故事大王。庄子的可爱 就在于他的不靠谱 饿到面黄肌瘦还坚持恶毒。庄子的老同学曹商跟庄子说 我这个人呢 对住破房子、编草鞋、饿得形容枯槁这种事不擅长 我就只能做做代表宋国出使秦国、深得秦王欢心、得到上百乘车马的赏赐这些事啦。面对如此直白的炫耀 庄子的故事瘾又发作了 他淡淡地说：“听说秦王有病 遍求天下名医。能治好他的脓疮的人 就可以得到一乘车马；能为他舔屁股缝里带脓的痔疮的 就可以得到五乘车马。给他治的病越猥琐 得到的车马就越多。曹商啊 你为秦王舔了很多次痔吧？不然怎么有这么多车马啊？”曹商不明白 一个人擅长挨饿 并不妨碍他同时擅长重口味和耍刻薄呀。",
      "惠施在梁国做宰相 庄子去梁国找他玩。有人跟惠施说 庄子专程过来 可能是要代替你做宰相哟。惠施一听 吓坏了 就发动手下人全国搜寻庄子 唯恐相位被夺。庄子听说这事 主动现身 直接找惠施 说：“南方有只鸟从南海飞到北海 不是梧桐树不肯停下来休息 不是竹子的果实不吃 不是农夫山泉它不喝 它如此圣洁如此精神贵族。惠子啊 你这么兴师动众地找我 以为我像你这么不挑吗？”惠施就是个受虐狂 被骂了一顿 还很happy 从此成为庄子唯一的好友以及御用讽刺对象 两人成天以互相羞辱为乐。对庄子而言 所谓名利 宛如狗屎。先秦诸子中 一类在名利场混得风生水起 比如苏秦、张仪这种合纵连横的公关天才；一类如孔子、孟子 混得差点儿。诸侯对孔子爱搭不理 即使这样 孔子收徒弟 每人交10块干腊肉 他大致也搜集到3000块腊肉了 所以他能“食不厌精 脍不厌细”。而孟子呢 虽然没得到显赫官位 但带着一大票食客在齐宣王那里一边胡吃海喝 一边发表“君子远庖厨”“万物皆备于我”的清高言论 齐宣王还乖乖给他盖别墅 送支票 帮他养门客 日子也很惬意。还有一类 就是老庄 远离名利场。问题是 老子的远离 是假装的 他的无为 是为了无不为 他的《道德经》跟美国罗伯特·格林的全球畅销书《权力的48条法则》有诸多交集 主旨就是 如果你想得到权力和利益 就要假装淡泊名利 这样你才能笑到最后。而只有庄子 是真正的“无为” 他什么有意义的事也不做。当宰相？不要。收腊肉？不屑。他连城市都懒得接近 淡定地在野外玩泥巴。庄子的NB在于 他把无聊这件事 变得很有趣。用趣味来超越功利 这是庄子的发明。他家的米很少 可是他的才华很多 完全放不下 没办法 他写《庄子》 不是为了成名成家 只是挥霍才华而已 跟富豪烧钱同理。一个才华过剩的挨饿家曹雪芹写《红楼梦》 “满纸荒唐言 一把辛酸泪”；而《庄子》这本书 也是一些“谬悠之说 荒唐之言 无端崖之辞” 不过没有眼泪 走的是神经病路线 东一句、西一句地乱来 你完全猜不出接下来要讲什么 猜出来他就不是神经病了。《逍遥游》就是一个惊悚故事 类似于《哥斯拉》 有条大鱼 叫做鲲 大到不知道有几千里 它想去南极度假 从海里飞上天 变成了大鸟 叫做鹏。大鹏奋力一飞 两只翅膀张开 把天空都遮住了 大家都没法晒衣服了 海水都被振到三千里高空去了——这明明是海啸呀；而鹏才不管这么多 到九万里高空玩去了——这剧情很熟吧 完全是好莱坞灾难片的开头嘛。",
      "佛经上讲阿弥陀佛本人有个特点 舌头超级大 说法的时候 舌头吐出来 哎哟 把太阳都遮住了 日光浴什么的都没法搞了。大概写佛经的人也像庄子一样饿吧。一个人很饿的时候 神志不清 连手指也能看成火腿肠 完全不顾什么现实逻辑 吹起牛皮来也格外汪洋恣肆。有一天庄子做了个梦 梦见自己cosplay梁山伯与祝英台 变成一只蝴蝶 飞呀飞呀 谈谈情跳跳舞 真开心。等到醒来 发现自己怎么变成人类啦。于是他很困惑啊 我到底是蝴蝶做梦变成庄周了呢 还是庄周做梦变成蝴蝶了呢？谁是现实 谁是虚拟 没人知道。基本上 庄子是饿晕之后 产生了幻觉 但这个幻觉 多么科学多么深刻。这个故事也被拍成电影 叫《盗梦空间》 不过据我所知 导演诺兰还没给庄子版权费。庄子的深刻 就隐藏在这些没头脑和不高兴的故事里。他讽喻现实的方法也很后现代。他生活的战国时代之所以叫战国 就是不打仗就浑身不爽。对于这种战争癖 庄子不像墨子那样苦哈哈地搞和平演讲 也不像孟子那样气呼呼地泼妇骂街 他轻轻一笑 又开始写起剧本来。从前有一只蜗牛 别看它芝麻那么点大 人家触觉上别有乾坤哪。左角上有个国家 叫触氏 右角上有个国家 叫蛮氏 这两个国家都想霸占对方的领土 发生了大规模火并 差点动用核武器！结果伏尸百万 战胜方追逐失败方 花了整整半个月才回国！还有比这更讽刺的吗？还有比这更高明的吗？你们国家之间打打杀杀 视人命如草芥 以为自己干着统一天下的雄伟霸业 其实争的那点地盘 在外星人看来 不过像黏糊糊的蜗牛角而已。在庄子以及之后的道家看来 地球是有生命的 它有性格 有意志 有活力 江河海是它的血脉 新疆天山北部有个洞 那是地球的嘴巴 通过它呼吸和叹气。我们人类不过是寄生在地球上面大一点的细菌而已。作为细菌 要遵守细菌的守则 不要破坏地球 不然地球会痛会生病 最后先倒霉的还是细菌自己。恶搞动画片《南方公园》有一集讲头上的虱子的故事。虱子们寄居在人的头顶 由于过度开发 生态环境遭到破坏 学者虱子号召族群迁徙 然而人要用杀虱液洗头了 灾难袭来 家园被毁 虱子们妻离子散 山河破碎。唯一幸存的虱子由一只苍蝇天使协助 抵达一个河蟹星球 该星球的主人是：安吉丽娜·朱莉明明是抄袭庄子的创意嘛 只不过庄子不认识安吉丽娜·朱莉。",
      "庄子把孔孟用来研究帝王之术和社会法则的时间 拿来研究虫啊、小鸟啊、犀牛啊这些玩意。越认识人类 他就越喜欢禽兽。但他却是先秦诸子里唯一不对君主说话而对我们这些老百姓说话的人。他把《庄子》写成文字版的《动物世界》和discovery频道。他总是用飞禽走兽来隐喻人的境界 鲲啊、鹏啊、蜗牛啊、细菌啊 要讲的是什么 是视角 是境界。如果你用宏观的眼光来看 很多当时非常在意的事情 其实真的狗屎不如。5岁的时候你觉得碗里少了块红烧肉天就要塌下来 15岁时日记被父母偷看就开始愤世嫉俗 25岁被同事抢了功劳就恨不得钻研东野圭吾的小说秘密杀人 35岁时参加同学会发现自己开的车很挫自杀的心都有了 45岁时因为有点秃头决定憎恨全世界头发还健在的人类……所有的怨怼和满足都是因为缺乏远见而已。当你超越世俗的得失欲和功利心 就会像大鹏鸟一样 拥有挟泰山以超北海的雍容气度 陶渊明、李白、苏轼为什么格外可爱 就是因为在超脱的层面上 他们读懂了庄子、山寨了庄子而已。以前看一部好莱坞电影《黑衣人》 威尔·史密斯和汤米·李·琼斯主演的 讲外星人 最后镜头从城市延伸到地球、月亮、太阳、银河系……最后它们都包裹在一个玻璃弹珠里 外星猫拿它当玩具呢。这样的视觉转换 很多人觉得震撼 其实 在庄子那里 这手法已经玩过了。而这部电影其实讲的也是庄子。一开头电影就说了 地球并不只是人类的天下 其实有1500名外星人生活在我们当中 只是人类毫不知情。庄子一定是这些外星人之一。越是读他的文字 越觉得他像《K星异客》里的凯文·史派西 来自K-Pax星球 连着皮吃着香蕉 和精神病们相见欢 自己也被当成精神病。当医生问他 如果我偏偏不相信你是外星人 你会怎么想。他说 我会认为你需要注射镇静剂。作为微服私访来地球考察的外星人 庄子站在世界的对面 打量这个体量庞大的家伙 发现它充满了荒谬和冷笑话。万千地球人撕破脸皮在名利场上为一些鸡毛蒜皮的破事儿你争我夺机关算尽 他则站在野外冷笑。这帮笨蛋 虚度了多少在树下乘凉的美好光阴。当妻子死去 庄子“鼓盆而歌” 活像一个rocker。妻子已经回外星了 他什么时候才能回故乡呢。超越是非 超越得失 甚至超越生死 这就是外星人式的大境界。后来冯梦龙在《警世通言》里把这个故事来了个全盘恶搞 变成庄子假死 易容成楚王 测试他妻子是否忠贞的狗血八卦。妻子看楚王多金又帅气 立马上钩 最后发现真相 只好羞愤自尽。庄子这样藐视俗世规则的人 变成男权斗士 要求女人从一而终 发现妻子不忠贞才看破红尘 鼓盆而歌。大境界变成小三俗 要是庄子知道 只怕又要投以轻蔑地一哂。",
      "但男人们喜欢啊 多符合他们的意淫 看你红杏还敢不敢出墙 别想了 出去遇到那些美好的男人也是我变的！冯梦龙的恶搞被改编成京剧《大劈棺》 改编成港片《庄子试妻》 还改成美国版话剧、德国版歌剧。地球人也就这点见识。当外星人庄子快死时 他的学生们商量 要是老师死了 一定要厚葬。庄子说 对的 绝对要厚葬！我要以天地为棺材 日月星辰为陪葬珠宝 天下万物是送我走的礼物。这是什么气魄？整个宇宙 就是他的玩具城。学生们不同意啊 那不就是把老师扔进荒郊野外嘛。不行呀 乌鸦老鹰把你吃了怎么办？怎么也得搞个棺材葬在地下呀。庄子说 把我放旷野里 乌鸦老鹰要吃我；把我埋在地下 蚂蚁也要吃我。你们怎么抢了乌鸦老鹰的大餐 专门送给地下的蚂蚁吃 太偏心了呀！这才是真豁达和真幽默。鲲和鹏不在于形体之大 而在于境界之高远。形体本身不重要 重要的是不在乎。当你齐了生死 齐了万物 齐了物我 你就得到了庄子认为最高的境界：道。儒家强调的是万事万物要严格分级分等 其秩序神圣不可侵犯 而庄子说 排你妈个头 只要你超脱世俗游戏规则 风雅颂和屎尿屁根本没区别。他身体力行地告诉我们一个真理 不要把人生浪费在正事上。主流社会鼓吹的正事 不就是削尖脑袋拉高胸部赚大钱 买名车 住豪宅吗？当钱和权成为衡量人类高低贵贱的唯一标准 只有庄子跳出这个规则 专心致志地耍无聊 并且从不为自己的闲散感到恐慌和自卑。让现在的世界变得更美好的方法 就是引进一批庄子。"

        ],

    "img":["http://file5.u148.net/2014/12/images/1419234818753KA4C1.jpg",
      "http://file5.u148.net/2017/04/images/1493209453532S257QNOOF.jpg",
      "http://file5.u148.net/2017/05/images/1494125581293G3SX812CL.gif",
      "http://file5.u148.net/2017/05/images/14939090291916ZA5SRRNR.jpg",
      "http://file5.u148.net/2017/01/images/14848220543363USZ37KHL.gif"
    ]
  },
  "6":{
    "id":"6",
    "name":"三生有幸遇见你 纵使悲凉也是情",
    "intro":"让现在这个世界变得更美好的方法就是",
    "txt":["我自认为本身就是一个流氓 喝喝小酒、偶尔也调戏小姑娘 各种黄段子可以和你聊一个晚上 当然还会问你晚上回不回家 要不要一起睡觉 喜不喜欢蓝精灵 晚上需不需要。以前的小姑娘总骂我流氓 而如今社会进步了 大家文明人 他们都尊称（好吧 呸！不是尊称）我们这种人为“老司机”。“老司机”一不小心就带你开车 各种暗藏深鸡的荤段子 让你一不小心就在高速路上驰骋。而两位“老司机”的高手对决 是刹那间就火光电石 辣瞎你的眼睛 污染你的耳洞。只有旁边的观众捂着眼睛 口吐白沫 没有“老司机”踩不下去的油门。我是“老司机”的佼楚 可我身边朋友里 还有一位“老司机”的大湿（大师）。巫易春 嗯 人如其名 污起来容易让你发春。“老司机”的三大要素 口才要好 收缩要有度 还有最重要的一点！脸皮要是铁打的！老春说他小时候在农村时 没事就老调戏人家小姑娘 没事就缠着人家要和人家玩 有一次和人家玩游戏 把人家惹毛了 小姑娘气的往家里走 老春死乞白赖的跟着人家 一边跟着人家 一边和人家说：你不要生气了嘛！你打我一下就不生气了 我每次干坏事惹我爹生气 我就脱了裤子让他打 打完我他就不生气。“小姑娘没搭理他 一直往家走。小姑娘回到屋里 老春就站在门口 喊人家名字。一会儿 那小姑娘在屋里洗完手 端着脸盆出来 一边说到：你走不走 不走我拿水泼你。老春：泼嘛 泼嘛 泼了我晚上就赖你家吃饭。小姑娘：你脸皮真厚 我才不让你整天来我家吃饭。说完 小姑娘把水朝老春脚步泼去。老春一个闪跳 躲到一边 嬉皮笑脸的说到：咦 你泼不到 泼不到！小姑娘腮帮子气的鼓鼓的 转身要回屋里 老春跑上去拉着人家小手：走嘛 走嘛 家里多没意思 我们回去接着玩。小姑娘：不玩 我以后都不和你玩！老春：那不行 我将来要娶你的 我爹和你爹都说好的 这种事情大人说的算 我们也没办法的。小姑娘哇一声哭出来：我才不要嫁给你 你老欺负我！老春：我那不叫欺负你 是你自己笨 玩不过我！小姑娘生气地说到：你才笨 你考试都考不过我！老春：那你每次都第一名 肯定都是偷看的。小姑娘当场哇的一下哭的更大声 随手就把手里的脸盆甩到老春脸上。（备注一下：那个 小时候的脸盆是铁的）老春当场一个趔趄 退了好几步 顿时感觉耳朵像几百只苍蝇在旁边嗡嗡响。老春也哇的一声哭出来 一边哭着一边往家里走 嘴里还喊到：我要告诉我妈！我不娶你了 不娶你！小姑娘也被自己的一脸盆给吓坏了 急忙边哭边追老春去：你别和你妈说 我爸知道了他会打我的 我嫁给你 嫁给你 你别和你妈说啊！老春：不娶了！小姑娘：不行！老春：不娶了！小姑娘：不行 就不行！",
      "我认识老春的时候 他已经有了个女朋友 他女朋友给我留下的印象真是十分深刻。老春是我老乡 他在厦门上的大学 有一年我和发小晨哥去厦门旅游 晨哥把老春叫了出来 那几天老春全程领着我们玩。我就是这样认识老春的 而他的女朋友也是我们老乡 晚上吃饭的时候老春也把她女朋友叫了出来。因为都是老乡所以很快我们打成一片 嗯 是真的打成一片。因为旅游景区饭菜的价格普遍高 只是我们没想到高的离谱。那天我们吃完饭 六个菜、还有二十串烧烤 外加一箱啤酒 一结账 一千多 虽说有几道海鲜 海鲜是贵了点 但是没想到那老板看我们都是外地人 而且都是年轻人 就想着讹我们。老春气不过 就找老板理论 说着说着老春就和老板动起手 我和晨哥一看也撸起袖子冲了上去 饭店里有五个服务员 加老板 六个人 我们三个男生和他们六个人打成一片。让我没想到的是 老春的女朋友谢菲居然找了个凳子坐下了 坐、下、了！只是我没想到的事情在后面 小菲坐下后慢悠悠地从包里掏出手机 报警了！打完电话 她把手机放回包里 然后站起来把包放在桌子上 抄起脚边的凳子朝着我们冲了过来 那一凳子结结实实地砸在那饭店老板的背上 妈妈咪呀 当时可把我和晨哥给吓呆了 见过女生打架的 没他娘的看过女生这样打架的。看着那老板趴在地上痛苦地哀嚎 我再看看小菲 她又从旁边捡起一把凳子 喊到：来呀！麻痹你们来呀！剩下几个服务员愣在原地 你看我、我看看你。警察总是在打完架之后出现 不久之后警察到现场 我们都被带去了派出所 最后调解 那老板也不敢把事情闹大 于是就退了我们一千 录完笔录从派出所出来已经快十二点。从派出所出来 小菲说：刚刚那一架给我打得肚子都饿了 我们再去吃点东西吧！不如去我们学校旁边吃吧 那里老板绝对不讹人。我说：好啊！正好见识一下我们福建最美大学————的路边摊！我端起一杯酒 朝着坐在老春旁边的小菲说到：谢女侠！我见过女生打架的 没见过女生酱紫打架的 牛掰 来 小弟敬你一杯！小菲笑嘻嘻举起酒杯：你们别笑我了！我其实挺温柔的！老春在旁边说到：这还温柔 你们是不知道 她从小就爱拿东西砸人 小时候就拿那种铁脸盆砸我 把我脸砸的整整肿了两天！小菲掐了老春一把：你怎么又把小时候的事情拿出来说 丢不丢人！我问到：我去 你们小时候还认识啊！老春：认识、认识 还定了娃娃亲！哈哈哈！小菲拿起筷子在老春头上狠狠地敲了一下：你大爷 那不过是我爸他们开的玩笑 谁要嫁给你！老春：你小时候还追着我 哭着求我娶你 你这就不认账啦！",
       "小时候老春家和小菲家在同一个村 老春父亲和小菲父亲是感情很好的铁哥们 有一次喝酒 小菲父亲说：我女儿脾气怎么和她妈一样暴躁 长大了谁敢娶她！老春父亲：我倒是看你女儿很可爱 我儿子就爱整天找她玩 一没事儿就往你家跑 就爱缠你女儿！小菲父亲：行啊！定个娃娃亲 长大了让你儿子娶她。在桌子底下玩的小菲钻出来问到：爸！什么是娃娃亲！老春父亲：就是让你给他当老婆。老春也从桌子底下钻出来说到：爸 那她以后是不是就不能和别人玩 只能和我玩。小菲：我才不要给你当老婆 你那么笨考试不及格 我才不给你当老婆。当时的乡下农村 只有一间小学而且每个年级只有一个班 只要是同年龄的孩子 一般都会挤在一个班里。那天晚上小菲父亲和老春父亲开玩笑地订完娃娃亲之后 老春第二天就跑到学校和老师说要和小菲同桌 老师问他为什么 老春仰着头和老师说：因为她是我老婆 长大了我要娶她的 她不能再和别人同桌。老师没搭理他 以为小孩子只是随便说说。上了一节课之后 课间老春就和小菲的同桌就打起来 老师把老春叫到办公室问他为什么打架 老春生气地说到：她是我老婆 不能和别人同桌！老师也被他气得哭笑不得 于是最后就和老春说：你什么时候考了全班第一名我就让你和她同桌！老春：第一名 那不是每次都是小菲吗？我怎么还能考第一名！老师：那我不管 只有你考了第一名我才让你和她同桌。回家路上 老春和小菲说：老师让我考第一名才和你同桌 你老是第一名 我肯定考不到第一名！小菲停下说到：你怎么到学校还说我是你老婆 他们都老笑我 你以后别在学校说 很丢脸的！老春也停下脚步说到：那有什么丢脸的 这是大人决定的事情 我也没办法！小菲：你再这么说 我就不理你了！小菲生气地自己走了 老春紧忙追了上去：你别生气嘛 当我老婆不丢脸的！老春追到小菲家 小菲站在门口：你别老来我们家蹭饭 我们家饭不够你吃。老春一听朝着小菲喊到：那我下次自己带饭来。回到家 老春和父亲说：爸！老师让我考了第一名 才让我和小菲同桌！老春父亲听完儿子在学校的汇报后 笑得前俯后仰：那你老师说的有道理啊！小菲成绩那么好 你成绩那么差 人家怎么可能给你当老婆！老春摸着小脑袋自言自语：是这样的吗！？之后的第一次考试 老春考了个第三名 第二名是小菲的同桌 第一名当然还是小菲。老春憋着一股劲 放学回家也不出去玩了 就躲在家里看书。第二次考试 居然被老春考了第一名 这下可把老春嘚瑟坏了 跑去和老师说：我考第一了 我要和小菲同桌。",
      "上课之后 老师就安排老春换位置 老春拎着书包 神气地挺着胸脯 昂首阔步走到小菲旁边的位置 一屁股坐下 对小菲说：大人们决定的事情 我也没办法 我们做小孩的只能好好读书。可老师又对老春说 以后考不了第一名还给他换回去。从此之后老春没敢再松懈 虽然老春不是每次第一名 但是每次都是小菲和老春包揽前两名 之后老师也没再让他换回去。从三年级开始 老春和小菲一直在同一个班 同一张桌子。直到小学毕业 那年暑假小菲跟着父亲母亲去了厦门 走的时候老春不知道。有天老春去小菲家找她玩 到了门口看见大门上了锁 连着好几天 小菲家都是大门紧闭。老春回家问父亲 父亲和老春说小菲一家人去了厦门 老春当场痛哭流涕 哭着说到：我老婆跑了 我老婆跑了。老春跑到小菲家砸他们家门 被随后赶来的父亲拎回家一顿海扁 老春这才算消停。老春没了小菲 像是老婆被人拐走 整天垂头丧气。小菲还有个奶奶 住在她大伯家 老春没事就跑到小菲大伯家问她奶奶：奶奶 小菲什么时候回来？：奶奶 厦门远吗？：奶奶 快开学了 小菲怎么还没回来？到后来 老人家在村子里一看见老春就绕道走 生怕被这小子堵住就问个没完。小菲一家人走后 每次只在过年的时候才回来 刚开始初中那几年 小菲一家过年还回来 后来听说小菲一家人在厦门买了房 之后连过年也没回来过。初中老春去了镇里的一所中学 每到过年放假就望眼欲穿等着小菲一家人回来过年 只要小菲回来 老春就拉着她 非要把自己的奖状给她看 很神气地和小菲说：你看 我又是第一名。老春和小菲站在一块 用食指和大拇指给小菲比划出一截 说到：大城市真好 你看你都长高了 比我高这么多！只是 你也胖了 变成大胖子 哈哈哈！小菲气得又追着老春满村子跑 从家里跑到村头 又从村头跑到田里 田里扛着锄头的大叔看见他俩 就用家乡土话调侃老春：嘿 春啊！你老婆回来啦！你要抓好她啊！别又让她跑啦！老春一边跑 一边也用土话喊到：不会不会 老婆跑不了的 跑了也会回来！初中毕业 老春考上了市里最好的高中 老春一家人也搬去了市里 小菲一家也没再回来过。乡间的小路从此也孤单地躺在农田里 跑来跑去的小孩 也跑到了外头 老春和小菲也没再玩过抓迷藏 村头的老槐树也没了老春的身影 树下也没了小菲喊老春的声音 他们彼此慢慢长大 也慢慢失散 也慢慢失去彼此的消息。高考报志愿 老春填了早已想好的地方 父亲和母亲都劝他保守一点 别填那么好的学校 老春说：要考就考最好的！福建省最好的！因为老春记得小菲和他：你以后大学就考来厦门 我们俩再一起同桌 我在厦门等你来。我仿佛又看见儿时的老春 站在老师面前说：我要和小菲同桌！因为她是我老婆。老春高考失利 没能去成厦门 大家都为他感到可惜 因为老春的成绩可以轻轻松松上个一本 只是因为要了个最好 最后差录取分数线三分。老春果断选择了复读 埋头苦读了一年 第二年以超过分数线五分去了厦门 老春终于如愿以偿上了福建省最好的大学。老春终于背上行囊 去了曾经无数次在地图上找寻的地标。",
       "关于年少 我们都太容易执着 关于糖果、关于得不到的礼物 关于爱情。也太容易说服自己放弃 关于梦想、关于爱情、关于等不到的公车 关于遥不可及的未来。看倦了诗书 走倦了风物 你离开了家 可总怀念物旧 他总是在你的梦里出现 和你奔跑在夕阳下的田埂 在大槐树下躲猫猫 她永远会找到你 因为你每次都爱躲在树上 我猜你一定很喜欢她 也一定很怕她 怕她找不到你 怕她不和你同桌 怕她用拿东西砸你。厦门这座城市 夜晚的风总是很大 海风带着孤单和潮湿 容易窜入心房 你总是累的时候想家 孤单的时候想她。老春学的是法律专业 老春上大学的第一年 每天都会留意路过的女生 希望有一天真的能发现小菲原来也在这座大学中。同宿舍的同学老嘲笑他 每天像一头饥渴的狼 盯着路上的小姑娘。"
    ],

    "img":["http://file5.u148.net/2017/05/images/14939090291916ZA5SRRNR.jpg",
      "http://file5.u148.net/2017/04/images/1493209453532S257QNOOF.jpg",
      "http://file5.u148.net/2017/05/images/1494125581293G3SX812CL.gif",
      "http://file5.u148.net/2017/05/images/14939090291916ZA5SRRNR.jpg",
      "http://file5.u148.net/2017/01/images/14848220543363USZ37KHL.gif"
    ]
  },
  "7":{
    "id":"7",
    "name":"她嫁给了黄贯中 却因为周星驰火了一辈子",
    "intro":"不可预测的命运 才是生活",
    "txt":[
      "周星驰和朱茵相识于《逃学威龙》 分手于《大话西游》 至尊宝与紫霞仙子的爱情故事在电影演完的那一刻结束了 那些感动成为了经典 而他们的名字也从此被人记住 他们的爱情如同西游里一样 猜中了开头却猜不中结局。印象中最深的是紫霞仙子的一句经典台词：“我的意中人是一个盖世英雄 我知道有一天 他会在一个万众瞩目的情况下出现 身披金甲圣衣 脚踏七色云彩来娶我。”曾经她以为那个人是周星驰 她满心欢喜 可现实却给她开了一个玩笑。",
      "朱茵曾说：“周星驰太花心了 在这三年半的时间内 我流过的眼泪实在太多了 受的痛苦也太深了 总之人生恋爱应该尝到的喜怒哀乐 我已经全都尝过了 每对情侣都有可能发生矛盾 我发觉大家需要透透气而重新发现对方 毕竟两个人钻牛角尖钻得太厉害是不好的 我们分手的原因 主要是我觉得他暂时不适合恋爱 在爱与痛苦的天平上 痛苦的比重太大了 他硬要把感情往地下发展 也是我难以忍受的原因 这种掩藏的感觉太难堪 没有尊严 根本不人道。”那时候的朱茵还是豆蔻年华 她渴望一份被肯定的爱情 而那时候的周星驰却给不了她。",
     "前段时间朱茵在一档综艺节目上说：“无论你碰见的那段爱情怎么样 你还是要对得起自己 狠狠地爱一场 哪怕跌到满身都是血 骨头碎了都没关系。”大家都知道朱茵是因为被周星驰狠狠伤过之后才选择离开的 所以这段话里一定有她年轻时候的影子 固然也就有周星驰的影子 因为在她的感情世界里 有一段痛是关于朱茵与周星驰。我想 曾经的她爱他爱得如此深刻 不然怎会说出哪怕跌到满身是血 骨头都碎了这般绝望的话。",
      "《逃学威龙2》上映 周星驰曾被问到“有何难忘回忆”时 他竟慢条斯理地谈论起旧爱来：“坦白说 难忘只有朱茵一个 她是一个……好演员 还有……美女 她作为一个新人来说 我都感受到一点压力 因为她的演技在我之上。”说罢即不屑而笑。人们总是说 得不到的就是最好的 不知道周星驰的这番话是不是也是因为同一个道理。",
    "《西游伏魔篇》上映后周星驰接受采访 采访的问题倒也是准和狠：为什么到了这个年纪还不结婚？为什么《西游》系列电影都没有换过插曲 一直是那首《一生所爱》 而且这次在歌词里还加上了“从过去到现在 爱还在”？如果上天再给你一次机会 你还会不会错过朱茵？"
     ],

    "img":["http://file5.u148.net/2017/05/images/1494350783171VXW1OXG9A.jpg",
      "http://file5.u148.net/2017/05/images/14943507833331A9H755H5.jpg",
      "http://file5.u148.net/2017/05/images/1494350783297GBYRQYSU4.jpg",
      "http://file5.u148.net/2017/05/images/1494350783601F46I4KYVH.jpg",
      "http://file5.u148.net/2017/05/images/1494350783753FMF4NCVOZ.jpg"
    ]
  },
  "8":{
    "id":"8",
    "name":"天之大 唯有你的爱完美无瑕",
    "intro":"我想站在妈妈的角度来谈这部关于爸爸的电影",
    "txt":[
      "皮皮长大了 时不时地可以带着他一起去看场电影 虽然他爱动画 但还是不吵不闹的陪我看完了140分钟的《摔跤吧！爸爸》 尽管有点仓促 但 幸好我看了。早晨起来 先伺候小盆友吃饱 然后他听 StarFall 我做家务 之后去采购新鲜的水果蔬菜回来 然后取快递发快递 陪小盆友玩了一会儿拼图 画了几张不成形的画 晾完衣服 准备好中午的食材 一切收拾妥当之后 又奔向电影院 因为太晚会耽误他午睡。这就是一位普通妈妈为看一部电影所做的准备 也正因为这样 我才对影片中的父母更加感受同身 所以我想站在妈妈的角度来谈这部关于爸爸的电影。尽管豆瓣评分很高 依然有人吐槽说是满满的男权和父权 因为是印度电影 看之前应该先了解两点：一 印度是一个男尊女卑很严重的国度；二 这部电影的故事并非虚构 取材源于真人真事 在知道这样的社会背景的前提下再去看去评论 应该会更客观一些。爸爸的爱 说的少做得多",
      "这位爸爸当年也是摔跤冠军 因经济所迫放弃了梦想 想要个儿子 培养下一代 实现自己的梦想 拿到金牌为国争光 不巧的是 他成了四个女儿的父亲 这里已经可以看出印度妇女的地位 生了四个女儿的妻子对丈夫说：对不起 我没能给你生个儿子！于是男权的说法出现了。接下来 父亲为了培养两个女儿成为摔跤手 开始艰苦卓绝的残酷训练 每天五点起床、跑步、深蹲、短裤短发、没有零食没有娱乐 甚至和男孩在沙堆里摔跤 替女儿做出选择 左右他们的人生 爸爸的话必须照听照做 于是父权的说法出现了。姐妹两一度抱怨反抗 直到参加同伴的婚礼 当她两羡慕对方的自由时 那个14岁的女孩跟她们说：我宁愿有你们这样的父亲 至少他是爱你们为了你们 而她自己 从小就在家做家务烧饭 14岁就要嫁给一个未见过面的男人 从此 接着生娃洗衣做饭……剧中的爸爸话少 也很少笑 只是很自信的做判断做选择 为她们排忧解难 严厉的同时也藏着很多温情 爸爸的爱 说的少做得多 就像我的爸爸 中考前 他让弟弟别吵闹 会影响我休息 去西安上大学前 他给我一厚沓一元钞 说坐公交方便 工作第一年回到家 他让我妈问我 是不是太忙太辛苦 怎么瘦了那么多……就像这位看着魁梧高大的爸爸 在剧中哭了一次又一次 当女儿在新环境中迷失了自己 给他打电话的时候 在女儿要被国家体院开除的时候 女儿参加比赛他被关在黑屋子里听到国歌的时候 你也一定会 被这位伟岸的父亲背后的柔软和温情感动着。愿所有的天赋 都能被世界温柔相待",
      "其实爸爸在有了四个女儿之后就放弃了自己的梦想 偶然一次 在女儿和同村男孩打架事件中 发现了女儿有摔跤天赋 才开始培养 当母亲站出来反对时 他也说 约定一年期限 不行也不勉强 这才有了一年之后的故事 有了女儿从不理解到主动训练 再一路拿下金牌而重生的故事 又怎么能说三观扭曲 强权主义。请相信天赋 并发挥特长 在任何时候 天赋能被发现并培养 都是一件特别值得开心的事情 女儿的运动精神不是自己感悟出来的 也不是国家体育学院培养出来的 而是在幼年时爸爸给她埋下的 童年的训练是很残酷 让她们失去很多快乐 但这种残酷放在印度的社会背景下是值得的 爸爸明白 这艰苦的摔跤之路是让女儿以后获得独立的 有尊严生活的最佳选择 后来也证明了 这是父亲做出的他们长大后会感激的选择。兴趣是最好的老师 但很多时候他不是凭空而来 有时候他需要培养 有时候他也许要逼迫。幸福莫过于 家人是你最有力量的后盾 永远",
      "生活中总会遇到一些坎儿 需要有人给你支持鼓励 吉塔是幸福的 有一个好父亲 国际赛里 教练对她说：有些人注定和金牌无缘 你不要输得太难看就好 而父亲跟他说：你一定能做到 这是爱是支持 也是一种信念。吉塔有个好妹妹 在她问妹妹 我是不是拿不到世界冠军时 妹妹说：我不知道你能不能拿到冠军 但你是那个泥地里摔跤赢过男孩子的人啊！即使体重轻依然赢过初级赛所有选手 并连续三年的全国冠军啊！最后在妹妹的帮助下她给爸爸打电话 爸爸坚定的说：你不会输！从始至终 父亲和妹妹无比坚信 她可以。姐妹两因为有这样的父亲才会拥有不一样的人生 成就了自身实现了自我价值 就像最后一次决赛前 女儿问：这次的策略是什么？",
      "父亲说：是被记住 只有赢了才会被记住 不是为你一个人比赛 也是为千万印度女孩的比赛 这也是全剧的升华 他们家族改变了印度女子摔跤项目的历史 改变了更多女孩的命运 要知道印度的童婚比例高达百分之四十七。爱的方式有很多种 有的人愿意给子女提供好的物质条件 有的人愿意带孩子去看更大的世界 有的人愿意发现孩子的潜质并培养 教会他们隐忍、吃苦、改变命运 吉塔爸爸的爱没有华丽的语言 但很有分量 不被理解不解释 用心良苦 他所承受的一定不只是训练的辛苦 还有村子里的闲言碎语 自己无法养家糊口的压力 所有的坚持终有所得。我想 最好的父母不是有多富有 而是一路成长 我们有能力给孩子做好榜样 无条件的相信他支持他 成也好败也罢 回头 家在、爱在、信念在 就足矣。好妈妈胜过好老师 好爸爸胜过好教练 这个故事还告诉我们 所有的成功 都是从坚持锻炼和控制食欲开始的。"
    ],

    "img":["http://file5.u148.net/2017/05/images/1494563514339YZR4MMM7K.jpg",
      "http://file5.u148.net/2017/05/images/1494125582220DNXFR9J3A.jpg",
      "http://file5.u148.net/2017/05/images/1494125581293G3SX812CL.gif",
      "http://file5.u148.net/2017/04/images/1493394167786A7C2JJZ1E.jpg",
      "http://file5.u148.net/2017/01/images/14848220543363USZ37KHL.gif"
    ]
  },
  "9":{
    "id":"9",
    "name":"住在火车上的人（1）",
    "intro":"那个时候我觉得 世界真的好大 我竟然没法认识她",
    "txt":[
      "2016年 我从北京回重庆 在动车上遇到小枝 这是当年离开重庆后第一次相遇。以前我觉得这个世界好大 大到楼上楼下住着完全陌生的人 走同一条路回家的人过着迥异的人生。我家楼下住着一个浙江来的姑娘 父母离异后随母亲回到重庆 讲一口我完全听不懂的方言。她说重庆好奇怪 她家住在六楼 回家却不是往上爬 而是要往阴暗的楼下走。我家住七楼 我的中学时代就是坐在窗前等她的身影掠过 然后赶紧背上书包 啃着苹果追出去。她就是小枝。那个时候我觉得 世界真的好大 我竟然没法认识她。2016年4月 北方荒芜的平原刚开始抽出嫩芽 我母亲却在加速枯萎的步伐。她病情加重 我请假回重庆 在动车上遇见了小枝。那段时间我过得很艰难 和母亲视频完后常常蜷在被子里哭到窒息 像胡同里翻找垃圾求生的流浪狗。有时候一个人在深夜的胡同里走路 我回头 狗也回头 回首的目光里看到的都是自己的影子。我借着电线杆挡风 点燃一支烟 狗借着电线杆撒一泡尿 然后人和狗都立在那里 不知道该去哪里。茫然四顾 还是觉得活下去最重要。我就以这样的精神状态和小枝重逢。",
      "小枝让她女儿乖乖坐在椅子上 自己双手举不起一个箱子。我帮她把箱子放到行李架子上 她转过头认出我 谢谢没说出口。我和她隔着三排座位 娇小的她被座椅靠背完全挡住 此时的车厢就是整个世界 我们活在这个世界里 无法动弹 哪怕与曾经仅隔三排座位 也无法去追忆。重庆到北京最慢的车36个小时 即使动车也要十二个小时。自从一年前母亲检查出癌症 我往返于重庆和北京之间 这一年 实实在在可以说是一个住在火车上的人。我已经习惯了生活从平原跌入山川 活在封闭的空间里 随着火车驶向生命的终点。我不惧怕死亡 是因为那些美好将伴随我一生 那些意外如同下一个站点 在终点前总会遇见。火车经停邯郸 我在站台上抽烟 小枝抱着手臂跟着我走了出来 问我要一支烟。我身上一般都会带两包烟 一包利群 一包炫赫门 利群劲烈 炫赫门性软 抽太多难受却又停不下来的时候 就换炫赫门。我把手里的苏烟换成炫赫门 吸燃后递给她 她试了一口 然后问我：“电视里女人第一次抽烟都会被呛得不行 为什么我没有？”我说 炫赫门性软 带股甜味。小枝说 如果把炫赫门比作一个女人 它的一生 只有四五分钟和自己爱的人在一起 这就是一支烟的时间。小枝还问我有多久没再回过滨河路了。其实自从大学毕业后就没再回去过。小枝说 那你一定不知道 堕落街已经拆了吧！堕落街位于滨河路 是个夜市 整条街沿山而上 街边烤串 火锅 干锅 奶茶店 KTV 旅馆 样样都有。",
      "我的青春年华游走在那条街的每个角落 我在那里歌唱过梦想 在那里醉过 在那里堕落过 在那里吻过小枝 在那里便宜的旅馆里抚摸过小枝的乳房。如今堕落街已经拆了 面目全非 只有曾经的灵魂在那里游走 不愿离去。小枝说 阿宋 你现在这副邋遢模样 倒挺像个作家的。那时候你把写给我的诗刻在墙上 大谈着梦想。其实我并不讨厌你说大话的样子 相反 我很喜欢那时候自信阳光的你 不像现在 一脸阴郁。我闺女都有点怕你。说完小枝掐灭烟头 回了车厢。目睹着她的幸福 我在想 那时的我不是自信 而是不知天高地厚。当初的我不曾预料 生活会夺走我珍视的一切 然后饶我一命 让我苟且偷生。后来火车抵达重庆 我帮小枝把箱子从行李架上取下来 临别的时候道了珍重。却在我转身离开的时候 小枝从身后一把抱住我 我感觉到了她眼泪的滑落。小枝说：“阿宋 求求你 好好生活！你过得好 我就不牵挂。”说完她便松开我 我听着脚步声渐远 自始至终没有回头 眼泪却在人群散尽之后倾泻而下。其实爱一个人最好的方式 就是把自己照顾好 不让她担心。大学时代 我时常从生活费里省出路费去看她 瘦得不成样子 那时的小枝第一次对我说 阿宋 好好照顾自己。回想起自己爱她的那些年 我只是在让她担心 什么都没有为她做过 唯一能做的 也不过是帮她把行李放到行李架上。那几年 在两座城市之间往返 我也是一个住在火车上的人。",
      "大学毕业那年 我决意要去北京。她投了很多简历 很努力、很辛苦才回到重庆 却发现我并没有在等她。离开重庆的那天晚上 小枝去送我。临行前一起逛超市 她给我买了很多小吃 她很担心36个小时的漫长旅途我会吃不消。出发前我和她坐在三峡广场的石椅上 她说：“阿宋 你走以后 再也不会有人陪我说话 再也没有人会像你那样对我好。”“阿宋 可不可以不要走。”我没有回答她。后来她眼睁睁地望着我把行李放进出租车后备箱 一直很安静地小枝突然推搡着我 含着泪把我推进了车里。那个晚上 我几乎是被她赶出这座城市的。那天的我坐在出租车里 透过玻璃望着城市上空的轻轨 未来像一座空中楼阁 那时的我不知道 一旦离开 便永远无法回来。我拖着行李箱回到家的时候 母亲坐在沙发上 穿着宽松的睡衣。母亲做过手术后 左侧腹部一直插着引流管 她听到开门声 很艰难地扭过腰 身子侧出沙发望着我 声音很轻很轻地说：“你回来啦！”我走到她面前 蹲在沙发边 握着她的手 笑着问她 这一个月怎么样。她说 很好啊。就在她说很好的时候 我抬起她右腿放在我半跪的膝盖上 那小腿肚已只剩我手臂粗。曾经那么合身的睡衣 如今变得那么宽松。姐在电话里也对我讲过 母亲几乎每晚都疼得无法入睡 毫无油腥的汤饭也难以下咽。就这样怎么会过得好？听到母亲说她很好 我很温柔地笑了笑 在她面前藏起所有的悲伤。无论癌痛对她来说有多煎熬 说出来也无济于事 无论我有多不愿她离去 也无力挽留。母亲的逞强 在我回来的第二晚就崩溃了。",
      "那天夜里 她疼得在床上哀嚎 我和姐醒过来 开了灯 坐到床边陪她 一直到窗外放亮。天快亮的时候 疼得轻些 她睡了半个小时。当她醒过来的时候 望着我和我姐 她说 前几个月 疼起来我尽量忍着 不打扰你们休息 但现在 真的忍不住了。一整晚 她只睡了半个小时。做晚饭时 和姐在厨房聊天 聊起母亲隆起的腹部。医生说 是腹部积水 到这一步 抽了也没用 母亲恐怕很难熬不过一个月了。母亲最后的时光 世界总是很安静。五月的重庆已经很热了 母亲就坐在沙发上 闭着眼睛 艰难地呼吸。我和姐坐在她两边 一人牵她一只手 安静地陪她。没有电视的喧闹 没有风扇的嘈杂 只有窗外误入的清风带走脸颊的汗。在风消失的时候 我追着风消失的方向望向窗外 七楼外的马路上有追逐的孩子 午休回家的中学生。我真的是好怀恋曾经。这一切都即将逝去 我才隔着窗户 明白自己曾经的人生。我们早明白这一点就好了 在世界还年轻的时候 在九十年代 太阳下山后 我把母亲抱到天台上 在她腿上搭好毯子 就走到一边去抽烟 隔得很远望着她。她说 阿宋 小枝来看过我。我高三那年 小枝搬离六楼 住进了新房 新家与我家隔着三幢楼 在山上。有一天放学后 小枝发短信给我说 快去天台 带上手电。我从抽屉里翻出手电 路过厨房 看到母亲在准备晚饭 就轻声轻脚地关了门想溜出去。母亲突然回过头对我说 小枝是个好姑娘！“啊？”我愣在门口 不明白我跟小枝的事情是什么时候暴露的。母亲说 她也年轻过 看得懂爱的眼神。我又忐忑又惊喜地关上门 爬上天台 就看到山上一幢楼有手电光在闪。我也打开手电回应。然后就听到小枝在喊：“阿宋 我在这里。”手电光一晃一晃的 是她在挥手。在动车上和小枝重逢前 关于小枝的一切 我仅记得的 就是她挥手时那一道道光。 我送给小枝一本摩尔斯电码 在那个没有私人手机的年代 用父母的手机发短信 总觉得有些不安。那一年 我们并没有学会摩尔斯电码 不停地开关手电闪了很多灯泡 传递出来的且被彼此理解的唯一信息 就是我喜欢你。母亲说 小枝上次来看她时送来一个盒子 盒子里装满了小灯泡。母亲说 她这一辈子最大的遗憾 就是没有看到我结婚。"
       ],

    "img":["http://file5.u148.net/2017/05/images/1494561989147XCQZ5ABM3.jpg",
      "http://file5.u148.net/2017/05/images/1494125582220DNXFR9J3A.jpg",
      "http://file5.u148.net/2017/05/images/1494125581293G3SX812CL.gif",
      "http://file5.u148.net/2017/04/images/1493394167786A7C2JJZ1E.jpg",
      "http://file5.u148.net/2017/01/images/14848220543363USZ37KHL.gif"
    ]
  },
  "10":{
    "id":"10",
    "name":"看完《十二夜》 大概再也不想谈恋爱了吧",
    "intro":"据说 我们会爱谁 是因为我们恰好遇见谁。",
    "txt":[
     "说实话 对这部电影来说 或许看不懂的人才算是幸福的。有人说这是一部残忍又真实的爱情纪录片。如果说<志明与春娇>是“姣婆遇上骚浪客” 那么<十二夜>大概是更多平凡男女都会经历的那么一段由深及浅直至消失无痕的爱情吧。在这部N年前的老电影里 Eason还没有惊世骇俗的发际线 张柏芝演戏的时候还不爱挑眉抛魅眼 两人青涩又真实。[十二夜]不是真的十二个夜晚 是一段完整的爱情历程 导演林爱华试图讲清楚爱情这回事 这十二个夜晚 更像是十二堂以爱情为名的人生课题 爱情就是这样 忽然就相爱了 也忽然就不爱了。她说 都三点了 见到都天亮了。他说 这么早啊 天亮就天亮…她说 你爱不爱我？他说 正在忙呢。她说 你知道吗 即使你什么都没有我还是像现在一样爱你。他说 反正吵架都是男人的错。她说 我真的很喜欢很喜欢很喜欢很喜欢你 可是很伤心很伤心很伤心。他说 你为什么老帮我做这个做那个呢 你以前不是这样的 你很有性格的。她说 就是我越紧张你 越对你好 你就不在意了是吧？他说 其实我觉得我们不是很了解。她说 我很累啊。他说 我也很累。……",
     "L1 |相爱的偶然与必然------Jeannie和Alan说 那天如果不是Alan去参加了她的生日聚会 而他当时的女友正要跟他分手 她的前男友又恰好被看到跟洋妞约会 Alan又刚好送她回家 Jeannie又碰巧在出租车的后视镜里看到他们般配的样子……所有这些就好像是注定了一样 要将这样两个从前毫无交集的人撮合成一对 少了一个关键条件都不行——爱情真是充满了[命中注定]的色彩——这是Jeannie的浪漫想法 像她这样的恋爱中人 似乎都会认为和恋人的相遇不是偶然的 为彼此的结合加注意义非凡的砝码 似乎怕他们只是彼此人生之路中的一个寻常过客而已 所以千方百计要寻出一些不寻常的蛛丝马迹。L2 |沸腾的费洛蒙-----很快 Alan和女友分手 并且以天雷勾地火之势和Jeannie燃起熊熊爱火。加班到凌晨三点汽车坏死在路上 也要跑去找Jeannie……都说爱情开始的时候最美 或是那种将爱不爱的暧昧 到修成正果最初的甜蜜真的是可以腻死人的。无时不刻都想要跟对方在一起 想要有亲密的触碰 想要跟对方说话 听到对方的声音……在这段感情的开始 似乎Alan更加迫切一些 Jeannie更多是享受被Alan的需要 被火热的爱着的感觉。",
      "L3 |我为什么会喜欢你----有一个场景是Jeannie和Alan互相在对方的脸上丑丑的涂鸦 并且互相观察对方 客观评价对方不完美的部分 然后笑嘻嘻地问自己：说实在的 我为什么会喜欢你呢？——为什么会喜欢 看似一个不经意的疑问 或许正是理智回归大脑 费洛蒙消失的开始吧。很多时候 那种特别不理智的喜欢 好像都找不到一个特别有力的理由去解释自己为什么会对这个人有那样热烈的感情 反而那种能说的出一二三的喜欢 显得不像是“爱情”了。没有道理的吸引总是比有条件的喜欢来的更加浪漫一些 不过消失的也快一些 当这种“非理智性因素”消失后 拿什么去维持住这段感情呢？——或许 这正是Jeannie和Alan最终没能继续走下去的根本原因。",
      "L4 |爱情死于“我很忙”------厌倦是从什么时候开始的呢？他们依然像从前一样 只是Alan的脸上写上了一些隐藏不了 他也没想去隐藏的厌倦和不耐烦 只是Alan还是加班到很晚 不会再半夜去找她 甚至都不愿意多和她说几句话 只是他常常对她说的不是“我爱你” 而是“我很忙”。那些互相猜测对方的对话 那种把恋爱谈索然无味的情绪表情 那种厌倦 会让人觉得从前的“沸腾”都变得毫无意义。一切都是虚无 然后产生“爱情不过是这样 灿烂的的时候总是短暂 厌倦才是爱情最终的宿命”这样的想法。",
      "L 5 |没了费洛蒙 理性又挑剔-----电影里有个场景很有意思 Jeannie陪Alan去参加晚宴 礼服穿在身上 Alan说像马戏团的。回去换礼服 不是显脸大就是小腿粗 或者露背太性感……虽然Jeannie最后没忍住发飙 不过还是借了衣服陪他去。开始Alan的前任说Jeannie是个小女孩 不是很理解 因为在这段感情里 似乎男主小男孩的多。放假陪她旅行 不肯背包包 一脸疲惫不接玩笑……随着时间推移 女人的感情是递增的 男人往往是递减的。或许每一个挽留过一段感情的人 都对这句话深有体会。喜欢的时候 做什么都是对的；不喜欢的时候 做什么都是错的 哪里有那么多分手的理由 不爱了就是一切厌倦的开头。电影里有一个场景开始第一次我没看懂 Alan凌晨加完班后买了早餐给Jeannie送去 到她门口的时候 接到她的电话 他没有告诉她他在她门口 也没有进去 开始不明白为什么 后来我明白 如果他走进去 就意味着他接受了这样的生活 这个女人只会在今后的日子里跟现在一样 每天连环Call……或许为爱人付出有时候是需要契机和惊喜的 他自愿买早点给你送上门是惊喜 而你通宵打电话他就是负担。感情里的距离太难捉摸 太远会散 太近会厌。"
    ],

    "img":["http://file5.u148.net/2017/05/images/14949495680354FAPGX7CM.jpg",
      "http://file5.u148.net/2017/05/images/1494949568444GZUENXIO9.jpg",
      "http://file5.u148.net/2017/05/images/1494949569143DRCB9QET5.jpg",
      "http://file5.u148.net/2017/05/images/14949495701204JIT6G1LK.jpg",
      "http://file5.u148.net/2017/05/images/1494949569648NPAH79XB6.jpg"
    ]
  },
  "11":{
    "id":"11",
    "name":"那些让人泪奔的瞬间（四）T.T",
    "intro":"据说 我们会爱谁 是因为我们恰好遇见谁。",
    "txt":[
      "在怀孕7个月的时候得了面部神经炎 半边脸不能动 也没知觉 针灸治疗 怕影响胎儿 这对于爱美的女人是多么大的打击啊！试过多少偏方都不见效 只能等生完孩子 结果错过了最佳的治疗时间 留下了后遗症。为此 妈妈不知为我流了多少泪 生完小孩第一件事就是带我去治疗 见到医生第一句话就是：“只要您能治好她 我给您跪下谢谢您！”受不了了 一想就哭！",
      "爸是那种不善表达感情 从不会说爱我想我之类话的人 跟他打电话都是两分钟完事的那种。我则属于叛逆类型的那种 从不听爸妈的话 大学非选了远离他们的非医专业。大二那年 爸出车祸了 家里一直瞒了我几个月 直到最后被我发现。归心似箭地飞奔到家 妈说：“你爸清醒后 一直叮嘱我不让你回来看他 你一会到医院就隔着玻璃看他吧 要不你爸一看你哭 伤口会痛的。”悄声来到病房门口 门没关 从门缝看到护士正在给他输液 他慈祥地端详着护士 很久很久 然后轻声说了句让我的心粉碎粉碎的话——“要是我女儿当时听话去学医 现在也这样给别人 打针呢……”",
      "爸爸腿有病 记得小时候有一次爸爸下楼不小心摔倒 最后是在妈妈用力拉扯下才重新站起来的。从摔倒到站起来 竟然用了大半个小 时……小时候因为知道爸爸腿不好 所以每次爬楼梯总会站在前面 让爸爸扶着自己的肩膀。那时最羡慕的就是看别人家的小孩骑在爸爸的脖子上到处跑 而爸爸却清楚地告诉我他不能这样做！有一次 我在家里委屈地放声大哭：“不嘛！为什么其他小孩都可以骑爸爸 只有我不行！”最后 爸同意了。就在家里 妈把我抱到爸的脖子上 从这个屋走到那个屋。虽然只有短短几米 但我那时真的真的很开心。之后十几年过去了 就在我快要忘记这件事的时候 突然一天 爸爸满脸歉意地对我说：“其实爸爸这辈子最大的遗憾就是没让你像其他小朋友一样快乐 小时候听你哭 爸爸心里很难过 只是骑脖子这么简单的一件事 爸都做不到。儿 子 爸对不起你……”我低下头强忍着泪水 却故作轻松地说：“没什么啦 老爸。”其实那一刻 我心早已如决堤一般……",
      "女儿很小的时候 我和她妈都没时间照看她 于是就让外公外婆带着 那真是心如刀割啊！基本上每隔个周末才能回去看她一次 女儿见到我几乎整个周末都缠在我身旁 所以每次分别的时候心里格外难受。最怕看到她哭的样子 就骗她 “乖 在门口等爸爸 爸爸去给你买水果吃。”然后狠心走开 却远远躲在街角跟她一起抹眼泪。渐渐的女儿长大了 懂事了 终于有一次实在想我了 见面第一句话就哭着问我：“爸爸 每次买水果你怎么要去那么久啊 我想你啊~~~”心中之不忍无以言表 至今仍隐隐作痛！",
     "爸爸关节炎几十年 走路一直不太方便。记得我小时候淘气不听话 爸爸就总跛着脚在后面追我 想着爸爸腿不好 于是跑着跑着就不由得放慢脚步 甘心被他揪回家揍一顿。可每次爸爸把皮鞭高高举起 却都是轻轻落在我屁股上"
       ],

    "img":["http://file5.u148.net/2014/12/images/1419756059796XHF4TIBTI.jpg",
      "http://file5.u148.net/2017/05/images/1494949568444GZUENXIO9.jpg",
      "http://file5.u148.net/2017/05/images/1494949569143DRCB9QET5.jpg",
      "http://file5.u148.net/2017/05/images/14949495701204JIT6G1LK.jpg",
      "http://static.u148.net/images/icon-article.gif"
    ]
  },
  "12":{
    "id":"12",
    "name":"愿无无明 亦无无明尽",
    "intro":"在悲剧里 谁都情有可原 但谁都难辞其咎。。",
    "txt":[
      " “一念无明”中“无明”二字属于佛教词汇 指的是愚痴 不知事物本真面相的状态。导演黄进在谈到为何给影片起一念无明这个名字时说 他们都是爱对方的 他们都不是外人 电影里面我自己觉得没有外人 所以他们互相伤害的时候就是无明的 看不清楚他真的要做什么一念生万念 万念又皆是妄念。影片中由余文乐饰演的阿东一年前被关进青山病院 因躁郁症。一年后治愈 由曾志伟饰演的黄大海 也即是阿东的爸爸领回家。说是家 不过是几家人合租公用卫生间的出租屋。屋内只能容下一张双人床一条柜加上一台电视 中间打多一张小桌 人便无处容身 只能龟缩于床前。黄大海为掩饰尴尬 似中介一般推介着屋内的“精致”。窗户虽然临街 但被悬吊着的内裤遮天蔽日。",
      "余文乐饰演的阿东自始至终没多说一句话 脸上亦没有十分突出之表情 但此刻无表情即是最好的表情。阿东的好友Louis大婚 阿东不请自来。宾客在背后窸窸窣窣 指指点点 社交网络早已被人昭告天下：精神病患者现身婚礼现场。只有Louis主动到他跟前跟他拥抱。入席后 Louis在台上对着台下宾客边哭边说着跟妻子之间的辛酸往事 台下依旧窸窣一片 阿东忍受不住 拿着话筒上到台前 说：“我有病 医生说我生病的时候会漠视他人的感情。但是连我这么一个精神病人都知道尊重他人 你们呢？能不能不要讨论钻戒有几卡 蛋糕够不够大 红酒什么牌子 关注一下台上结婚的这对新人。”而阿东的主持公道却被公道受益者Louis制止 “阿东 今天我结婚啊。”话语中有无奈 也有拜托的意思。结婚 好像从来都不只是两个人的事情 还包括场子是否符合和谐发展观 虽然结婚证最终都只有两个人的头像。",
      "有一场戏 未婚妻Jenny给阿东一份关于养老院的宣传单 下一秒钟阿东便控制不住情绪 给了Jenny狠狠一巴掌。阿东的妈妈身患顽疾 很明显 顽疾已经危及到Jenny憧憬中的婚后幸福生活 而阿东也自始至终坚持亲力亲为照顾妈妈。阿东在儿子中是受冷落的那个 爸妈偏宠细仔阿俊 小时候参加学校的亲子活动 爸妈同时去了阿俊那边。阿俊读书叻 现时住在美国 不曾回来探望病床上的妈妈。她之前是有机会去美国的 都怪阿东这个“扑街仔”苦苦留下她 这点注定了阿东在她心目中罪孽深重 以至于时时被她提溜出来咒骂。阿东之所以不愿把妈妈送到养老院 大概是想证明给妈妈看 旧时最不受宠的那个现时是最孝顺的 相爱相杀之中 阿东得到了自以为的满足 直到在一次帮妈妈冲凉的时候在冲突中误杀了她而结束。",
      "阿东的妈妈是千金小姐 年轻时追求者众 可却偏偏选择了开货车的黄大海。影片没交代前因 十之八 九是爱情蛊惑了人心 而婚后被现实教识了做人。还有一场戏 是阿东跟大海父子俩在天台终于要去揭除结痂下的伤口。香港电影时常有在天台的戏 在上面上演的大多都是见光摊牌的戏份。",
      "阿东声嘶力竭 因当初他父亲逃离了生病的妻子 只在每月寄来几千块钱尽人事。曾志伟饰演的父亲哭得很动容 嘴里一直强调“我不懂 我真的不懂” 他不懂为什么他老婆会变得那么讨厌他 而她自然也不懂当初为何会选择他 于是他只能选择当跨境司机 因为赚得多 同时也避免了日夜相见。在悲剧里 谁都情有可原 但谁都难辞其咎。"
        ],

    "img":["http://file5.u148.net/2017/04/images/1493028549832MG5ILIL3B.jpg",
      "http://file5.u148.net/2017/05/images/14949495701204JIT6G1LK.jpg",
      "http://file5.u148.net/2017/05/images/1494949569143DRCB9QET5.jpg",
      "http://file5.u148.net/2017/05/images/1494949568444GZUENXIO9.jpg",
      "http://static.u148.net/images/icon-article.gif"
    ]
  },
  "13":{
    "id":"13",
    "name":"等待是一场与时光的较量（37）",
    "intro":"“一生要走很多地方 一生只爱你一人。”这句话真不是随便说的。我没有温柔 唯独有这点英勇",
    "txt":[
      " “一念无明”中“无明”二字属于佛教词汇 指的是愚痴 不知事物本真面相的状态。导演黄进在谈到为何给影片起一念无明这个名字时说 他们都是爱对方的 他们都不是外人 电影里面我自己觉得没有外人 所以他们互相伤害的时候就是无明的 看不清楚他真的要做什么一念生万念 万念又皆是妄念。影片中由余文乐饰演的阿东一年前被关进青山病院 因躁郁症。一年后治愈 由曾志伟饰演的黄大海 也即是阿东的爸爸领回家。说是家 不过是几家人合租公用卫生间的出租屋。屋内只能容下一张双人床一条柜加上一台电视 中间打多一张小桌 人便无处容身 只能龟缩于床前。黄大海为掩饰尴尬 似中介一般推介着屋内的“精致”。窗户虽然临街 但被悬吊着的内裤遮天蔽日。",
      "余文乐饰演的阿东自始至终没多说一句话 脸上亦没有十分突出之表情 但此刻无表情即是最好的表情。阿东的好友Louis大婚 阿东不请自来。宾客在背后窸窸窣窣 指指点点 社交网络早已被人昭告天下：精神病患者现身婚礼现场。只有Louis主动到他跟前跟他拥抱。入席后 Louis在台上对着台下宾客边哭边说着跟妻子之间的辛酸往事 台下依旧窸窣一片 阿东忍受不住 拿着话筒上到台前 说：“我有病 医生说我生病的时候会漠视他人的感情。但是连我这么一个精神病人都知道尊重他人 你们呢？能不能不要讨论钻戒有几卡 蛋糕够不够大 红酒什么牌子 关注一下台上结婚的这对新人。”而阿东的主持公道却被公道受益者Louis制止 “阿东 今天我结婚啊。”话语中有无奈 也有拜托的意思。结婚 好像从来都不只是两个人的事情 还包括场子是否符合和谐发展观 虽然结婚证最终都只有两个人的头像。",
      "有一场戏 未婚妻Jenny给阿东一份关于养老院的宣传单 下一秒钟阿东便控制不住情绪 给了Jenny狠狠一巴掌。阿东的妈妈身患顽疾 很明显 顽疾已经危及到Jenny憧憬中的婚后幸福生活 而阿东也自始至终坚持亲力亲为照顾妈妈。阿东在儿子中是受冷落的那个 爸妈偏宠细仔阿俊 小时候参加学校的亲子活动 爸妈同时去了阿俊那边。阿俊读书叻 现时住在美国 不曾回来探望病床上的妈妈。她之前是有机会去美国的 都怪阿东这个“扑街仔”苦苦留下她 这点注定了阿东在她心目中罪孽深重 以至于时时被她提溜出来咒骂。阿东之所以不愿把妈妈送到养老院 大概是想证明给妈妈看 旧时最不受宠的那个现时是最孝顺的 相爱相杀之中 阿东得到了自以为的满足 直到在一次帮妈妈冲凉的时候在冲突中误杀了她而结束。",
      "阿东的妈妈是千金小姐 年轻时追求者众 可却偏偏选择了开货车的黄大海。影片没交代前因 十之八 九是爱情蛊惑了人心 而婚后被现实教识了做人。还有一场戏 是阿东跟大海父子俩在天台终于要去揭除结痂下的伤口。香港电影时常有在天台的戏 在上面上演的大多都是见光摊牌的戏份。",
      "阿东声嘶力竭 因当初他父亲逃离了生病的妻子 只在每月寄来几千块钱尽人事。曾志伟饰演的父亲哭得很动容 嘴里一直强调“我不懂 我真的不懂” 他不懂为什么他老婆会变得那么讨厌他 而她自然也不懂当初为何会选择他 于是他只能选择当跨境司机 因为赚得多 同时也避免了日夜相见。在悲剧里 谁都情有可原 但谁都难辞其咎。"
    ],

    "img":["http://file5.u148.net/2017/04/images/1493028549832MG5ILIL3B.jpg",
      "http://file5.u148.net/2017/05/images/14949495701204JIT6G1LK.jpg",
      "http://file5.u148.net/2017/05/images/1494949569143DRCB9QET5.jpg",
      "http://file5.u148.net/2017/05/images/1494949568444GZUENXIO9.jpg",
      "http://static.u148.net/images/icon-article.gif"
    ]
  },
  "14":{
    "id":"14",
    "name":"陈道明：做点无用的事儿——写给自己的60岁",
    "intro":"这一通天花乱坠的说辞 我已经是目瞪口呆",
    "txt":["一晃都年近六旬了 说不注意身心健康那是假的 但上升到正经八百的“养生”高度 又似乎不那么对味儿 因为我做的 用冯小刚的话说都是“奇技淫巧以悦妇孺” 不过 不做无为之事 又何以遣有涯之生？这观念打远了说 可能与我早年的经历有关。我生在天津一个中医世家 父亲是燕京大学毕业生 后在天津医科大学教英文。受家庭影响 我少年时期的理想是当律 师、外交官、医生 人生规划里完全没有“演员”。但高中时为了躲避上山下乡 有个正经的城里饭碗 不得已报考了天津人艺话剧团。进剧团后也没有一鸣惊人  多数时间都在舞台上跑龙套 一跑就是六七年。那时候演艺界都是吃大锅饭 主角和配角的收入相差不大 加上自我感觉“入错了行” 对出人头地没有什么奢望。人生起步阶段没有经历什么急功近利的熏陶 很自然地便学会了将很多东西看淡。不像现在的演员 接受了太多以竞争为主、甚至强调“你死我活”的教育 心理整个就跟着急功近利了。其实不光演员 现在整个社会都得了“有用强迫症” 崇尚一切都以“有用”为标尺 有用学之 无用弃之……许多技能和它们原本提升自我、怡情悦性的初衷越行越远 于是社会变得越来越功利 人心变得越来越浮躁。但这世界上许多美妙都是由无用之物带来的 一场猝不及防的春雨或许无用 却给人沁人心脾之感；刺绣和手工或许无用 却带给我们美 感和惊喜；诗词歌赋或许无用 但它可以说中你的心声 抚慰你的哀伤……老子在《道德经》里也讲“圣人处无为之事 行不言之教”。人的生命包含肉体和精神  前者是基础 后者是升华。与其一味追求有用之物 不如静下心来 细细品味无用之物带来的静谧和美好。心安 则身安。我从小弹得一手好钢琴 喜欢到钟爱。只要在家 我每天要弹上两三个小时 兴致高时会弹四五个小时。我有一台珍藏版电子钢琴 无论去哪儿都会带着 在外拍戏间 隙就会用它来代替钢琴 有时碰巧剧组有设备 也会弹弹手风琴、吹吹萨克斯。钢琴对我来说是绝对私密的朋友 混迹于社会 难免有郁结之事 无用的钢琴练习便成了我排解心中不平的利器。进入中年后 我迷上了画画 没有门派 不讲章法。磨好墨汁 铺好宣纸 手握画笔 然后打开地图 回想多年来拍戏到过的地方 然后挥笔泼墨画山水。画好后贴在书房的墙上 一遍遍观赏、对比 直到自觉不错了 这幅方才作罢。又有言书画不分家 后来我又觉得书法很精妙 慢慢也迷上了 我现在最喜欢用毛笔抄写《道德经》之类的古籍 一边抄写 一边默读 入脑入心 很有意思。我也相当钟情棋艺。从围棋、象棋、国际象棋到军棋、跳棋、斗兽棋、飞行棋、五子棋、华容道棋……算得上无所不会吧。不过我只喜欢与自己下棋 人生如棋 下好下坏全在自己。借下棋 观天地之深广 思人生之浅狭。棋中有棋 棋里养生 抛却胜负 无心则胜 无心则乐 无心则寿。偶尔 我也会做点手工。我家里有一个很大的房间专门用来放置糖人、面人 木工、裁缝所用的工具 这几项手工活我都还算拿手。女儿 常年在国外 想她的时候就会浇个糖人 捏个面人 或者干脆穿针引线给她裁剪一身衣裳 聊解相思之苦 也算自我宽慰吧。当然 我更乐意干的是为妻子缝制各种皮质包包。我妻子4年前退休了 喜欢弄点十字绣之类的 有时我们夫妻俩就同坐窗下 她绣她的花草 我裁我的皮包 窗外落叶无声 屋内时光静好 很有一种让 人心动的美感。其实我最大的梦想是写杂文。在现当代作家里我最喜欢鲁迅的杂文 《鲁迅全集》我全部读过。在阴雨天 我愿意一个人写东西。但写杂文一直没有尝试过 觉得很难 要有一个环境和心境 先要把心洗干净 无杂念 看着窗外的飘雪 身上披着棉袄 身后一盏纸糊灯罩的灯 一支烟燃着 但不吸 手里一支沉甸甸的笔 写一 句 思三思 踱五步 方可出杂文。有人说工作那么忙 时间那么紧 去哪儿找闲情逸致？其实还是鲁迅的那句话：“时间就像海绵里的水 只要挤总是有的。”我这个人不沾烟、酒、牌 不喜欢应酬  从不光顾酒吧、歌舞厅之类的娱乐场所 很少参加饭局 即使参加 一般也不超过半小时。工作之外 剩下的便只是读书、练字、弹琴、下棋 为女儿做衣服 为妻子裁皮包了。这些或许都是“奇技淫巧以悦妇孺”的事儿 远不如一场饭局来得更有用 但人活着 需要给自己的心灵安一个家 让自己保持自我、本我、真我。无用方得从容 洁净如初的心灵及丰富多彩的精神世界才能成就百毒不侵的自己 心没病 身体自然安康。如果要说养生的秘密 这就是我越活越年轻的“奥秘”。",
      "这一串眼花缭乱的手法 这一通天花乱坠的说辞 我已经是目瞪口呆 忍不住要掏出几个硬币扔到他面前的锅里了。且慢 梳子该这么卖吗？不管是卖给和尚还是卖给吃面条的人。支持者会振臂高呼：这是多么高超的销售技巧 人的一生所求 并不是因为你的理论“对” 你发现了“真理” 而是你使用的技巧漂亮 技巧 是真正值得崇拜的东西 因为它本身就是特别美的东西。反对者则不屑一顾：把产品卖给那些不需要这个产品的客户 这哪是销售之术 这不是骗术吗？双方各执一词 互不相让。在这里 我真需要一把梳子 梳理一下我的头发 哦不 梳理一下我的头绪：该不该这么卖？这其实不是我最关心的问题 我是消费者啊 我更关心的是：该不该买？更进一步的问题就是：我需要它吗？物质的还好说 那知识呢？我想到了阮冈纳赞的图书馆学五定律 其中第三条说：每本书有其读者。Every book its reade我理解 其核心就是要给书找合适的读者。即使知识的传播成本为零 读者接收它也是要花巨大的时间成本的。所以 阮冈纳赞的图书馆学五定律 第四条就说：节省读者的时间。Save the time of the reade。用最小的成本 获取自己最需要的东西。我想 这不仅适用于买东西 也适用于个人的求知之路。吾生也有涯 而知也无涯 所以：如何在有限的时间里 获得最需要的知识呢？这才是个人成长要避开那些坑 时刻该问自己的问题。",
      "往回走时 这那禅师又同我讲赫尔佐格 及他的电影。讲到《陆上行舟》时 我听了一段电影之外的故事 我不否认 这那禅师的风趣。而赫尔佐格 了解他越多 越觉他与我的一个朋友相似 他们都是狂妄又真诚的人 甚至还带着一种萌呆的稚气。路过一座桥 几棵大树繁茂 对岸的旧房子被树叶遮映 若隐若现。我站在桥上 心思浮出 何不如君且长留此 从此窜入山林。云雾不远 山水很近 有它们相伴 做个有梦的人。这那禅师在那篇序的结尾处写道：细雨中 南方的莲雾很快就要变红了 黧黑粗壮的树干上 鲜红的如小灯笼一样挂满枝头 走在树下 啪嗒一声掉下来打在头上 内心顿时快乐起来 那时 不论你走过万水千山 这一声啪嗒 都能让你不再寂寞 并而轻松起来了。看完一本书 走完一段路 了解一个人的前世今生 莱昂纳德·科恩的《In My Secret Life》正在循环播放 “Of My Secret Life” 你在我心里不断闪现 世上一切都可变得迷幻 也可丰富无比。我总怕不完美 怕与你擦肩走远 怕不再回目。莱昂纳德·科恩曾说过：“不够完美又何妨 万物皆有裂痕 那是光进来的地方。”留一段时间给自己 去做一个大梦吧。有梦的人 就算没有任何意义 也会熠熠闪光的。相信自己的力量 那就是穿透云层和迷雾的那束光。那光线柔和迷人 温暖身心 足以融化寒冷冬天里的冰。待那时 我也学会了飞翔。",
      "前日 酒坊又出新酒 我们坐在出酒的火房饮酒 对面一扇窗 窗外青翠的爬墙藤叶 明亮的阳光透过叶子 被层叠的叶子过滤 在午后的窗前拖过一笔画。屋内绿竹墙壁已经显旧 与窗外的爬墙叶形成很好的光比。可相机拍不出来人眼看到的效果。我对这那禅师说 摄影有时候也与现实分不清界限吧。这那禅师走到一座废弃的水泥桥上 向深潭望去 才说 可以这么理解。我们走了一段很长的路 行至一个村庄 村子宁静 山雨过后 村庄像水洗过一样 不染尘埃。这那禅师摸摸裤袋 没有烟了。在村子转悠许久 才找到一个小商店 拿了一包烟 付款时 我们都没有带现金 这那禅师掏出手机 选择微信支付或***支付 商店的老板摇摇头 她不安地说 没有微信 也没有***。那一刻 我有点恍惚感 “问今是何世 乃不知有汉 无论魏晋”。",
      "在田野、雨雪、山间走过 字里行间流动着充满魅力的意象 如诗般的文字 如铁般的意志 只为做一件疯狂的事 就算毫无意义 也要坚持到底。但赫尔佐格不觉得疯狂 因为他要去见一个人 这个人对他如此重要。在见到她的时候 虽只有沉默的尴尬。那种境遇 我懂。讲到《陆上行舟》时 我听了一段电影之外的故事 我不否认 这那禅师的风趣。而赫尔佐格 了解他越多 越觉他与我的一个朋友相似 他们都是狂妄又真诚的人 甚至还带着一种萌呆的稚气。路过一座桥 几棵大树繁茂 对岸的旧房子被树叶遮映 若隐若现。"
    ],

    "img":["http://file5.u148.net/2014/12/images/14196590417595E6HEX10Z.jpg",
      "http://file5.u148.net/2017/04/images/1493209453532S257QNOOF.jpg",
      "http://file5.u148.net/2017/04/images/14933941678329UASKOE5T.jpg",
      "http://file5.u148.net/2017/05/images/1494125581293G3SX812CL.gif",
      "http://file5.u148.net/2017/01/images/14848220543363USZ37KHL.gif"
    ]
  },
  "15":{
    "id":"15",
    "name":"不要把时间浪费在做正事上",
    "intro":"让现在这个世界变得更美好的方法就是",
    "txt":["先秦诸子时代 当所有人厮混名利场时 只有庄子在野外淡定地玩泥巴。作为穷光蛋 他擅长挨饿 饿到借米吃还坚持耍刻薄。他是唯一的超脱者 世界想和他谈谈 他懒得理睬。钓鱼是《古人装X指南》中第一条行为规范 姜子牙80多岁高龄 假装钓鱼 其实是钓文王。庄子也钓鱼 但是他不听装X指南的话 居然真的在钓鱼——因为他很饿啊 鱼是多么高档的荤菜。这时 楚威王派了两位大夫来捣乱：“Excuse me 庄子你好 我们国君想麻烦你 把国家大事交给你管理 你愿意吗？”这种情况下 诸子百家都恨不得跳上去说“I do” 但庄子除外。相位和吃鱼 谁更重要 明显是吃鱼呀 这两人真不懂事。当初尧要把王位交给许由 许由躲啊躲啊 都躲进深山老林了 尧还是不放过他 继续派人请他出任大官 许由被逼无奈 去颍水边洗耳朵 没办法 这些庸俗的话把耳朵搞脏了。庄子没许由那么具有道德洁癖和装逼精神 他只是“持竿不顾” 当那两只嗡嗡叫的“蚊子”不存在。庄子的饿 不是一种无奈 而是一种选择。如果他愿意 可以做个官 也能混个中产 但他偏不 为什么要为了区区一点生活费屈从？他靠编草鞋赚点稀饭钱 有一天家里穷得揭不开锅了 去找管水利的小官监河侯借点米 监河侯考虑到庄子的偿还能力 佯装热情：借米好说！我马上要去收税 等我收完 一口气借给你三百金！庄子怒了 但人家是文化人 不玩飙脏话这套 他给监河侯讲故事 说自己碰到一条快干死的小鲫鱼 小鲫鱼说：“我是东海的水官 你要是给我一升水就能救我的命。”庄子说 好啊 我正要去吴越 刚好引西江的水来救你。小鲫鱼说 你这种救法 不如直接去卖鱼干的铺子找我。稀饭都吃不上 还忙着当故事大王。庄子的可爱 就在于他的不靠谱 饿到面黄肌瘦还坚持恶毒。庄子的老同学曹商跟庄子说 我这个人呢 对住破房子、编草鞋、饿得形容枯槁这种事不擅长 我就只能做做代表宋国出使秦国、深得秦王欢心、得到上百乘车马的赏赐这些事啦。面对如此直白的炫耀 庄子的故事瘾又发作了 他淡淡地说：“听说秦王有病 遍求天下名医。能治好他的脓疮的人 就可以得到一乘车马；能为他舔屁股缝里带脓的痔疮的 就可以得到五乘车马。给他治的病越猥琐 得到的车马就越多。曹商啊 你为秦王舔了很多次痔吧？不然怎么有这么多车马啊？”曹商不明白 一个人擅长挨饿 并不妨碍他同时擅长重口味和耍刻薄呀。",
      "惠施在梁国做宰相 庄子去梁国找他玩。有人跟惠施说 庄子专程过来 可能是要代替你做宰相哟。惠施一听 吓坏了 就发动手下人全国搜寻庄子 唯恐相位被夺。庄子听说这事 主动现身 直接找惠施 说：“南方有只鸟从南海飞到北海 不是梧桐树不肯停下来休息 不是竹子的果实不吃 不是农夫山泉它不喝 它如此圣洁如此精神贵族。惠子啊 你这么兴师动众地找我 以为我像你这么不挑吗？”惠施就是个受虐狂 被骂了一顿 还很happy 从此成为庄子唯一的好友以及御用讽刺对象 两人成天以互相羞辱为乐。对庄子而言 所谓名利 宛如狗屎。先秦诸子中 一类在名利场混得风生水起 比如苏秦、张仪这种合纵连横的公关天才；一类如孔子、孟子 混得差点儿。诸侯对孔子爱搭不理 即使这样 孔子收徒弟 每人交10块干腊肉 他大致也搜集到3000块腊肉了 所以他能“食不厌精 脍不厌细”。而孟子呢 虽然没得到显赫官位 但带着一大票食客在齐宣王那里一边胡吃海喝 一边发表“君子远庖厨”“万物皆备于我”的清高言论 齐宣王还乖乖给他盖别墅 送支票 帮他养门客 日子也很惬意。还有一类 就是老庄 远离名利场。问题是 老子的远离 是假装的 他的无为 是为了无不为 他的《道德经》跟美国罗伯特·格林的全球畅销书《权力的48条法则》有诸多交集 主旨就是 如果你想得到权力和利益 就要假装淡泊名利 这样你才能笑到最后。而只有庄子 是真正的“无为” 他什么有意义的事也不做。当宰相？不要。收腊肉？不屑。他连城市都懒得接近 淡定地在野外玩泥巴。庄子的NB在于 他把无聊这件事 变得很有趣。用趣味来超越功利 这是庄子的发明。他家的米很少 可是他的才华很多 完全放不下 没办法 他写《庄子》 不是为了成名成家 只是挥霍才华而已 跟富豪烧钱同理。一个才华过剩的挨饿家曹雪芹写《红楼梦》 “满纸荒唐言 一把辛酸泪”；而《庄子》这本书 也是一些“谬悠之说 荒唐之言 无端崖之辞” 不过没有眼泪 走的是神经病路线 东一句、西一句地乱来 你完全猜不出接下来要讲什么 猜出来他就不是神经病了。《逍遥游》就是一个惊悚故事 类似于《哥斯拉》 有条大鱼 叫做鲲 大到不知道有几千里 它想去南极度假 从海里飞上天 变成了大鸟 叫做鹏。大鹏奋力一飞 两只翅膀张开 把天空都遮住了 大家都没法晒衣服了 海水都被振到三千里高空去了——这明明是海啸呀；而鹏才不管这么多 到九万里高空玩去了——这剧情很熟吧 完全是好莱坞灾难片的开头嘛。",
      "佛经上讲阿弥陀佛本人有个特点 舌头超级大 说法的时候 舌头吐出来 哎哟 把太阳都遮住了 日光浴什么的都没法搞了。大概写佛经的人也像庄子一样饿吧。一个人很饿的时候 神志不清 连手指也能看成火腿肠 完全不顾什么现实逻辑 吹起牛皮来也格外汪洋恣肆。有一天庄子做了个梦 梦见自己cosplay梁山伯与祝英台 变成一只蝴蝶 飞呀飞呀 谈谈情跳跳舞 真开心。等到醒来 发现自己怎么变成人类啦。于是他很困惑啊 我到底是蝴蝶做梦变成庄周了呢 还是庄周做梦变成蝴蝶了呢？谁是现实 谁是虚拟 没人知道。基本上 庄子是饿晕之后 产生了幻觉 但这个幻觉 多么科学多么深刻。这个故事也被拍成电影 叫《盗梦空间》 不过据我所知 导演诺兰还没给庄子版权费。庄子的深刻 就隐藏在这些没头脑和不高兴的故事里。他讽喻现实的方法也很后现代。他生活的战国时代之所以叫战国 就是不打仗就浑身不爽。对于这种战争癖 庄子不像墨子那样苦哈哈地搞和平演讲 也不像孟子那样气呼呼地泼妇骂街 他轻轻一笑 又开始写起剧本来。从前有一只蜗牛 别看它芝麻那么点大 人家触觉上别有乾坤哪。左角上有个国家 叫触氏 右角上有个国家 叫蛮氏 这两个国家都想霸占对方的领土 发生了大规模火并 差点动用核武器！结果伏尸百万 战胜方追逐失败方 花了整整半个月才回国！还有比这更讽刺的吗？还有比这更高明的吗？你们国家之间打打杀杀 视人命如草芥 以为自己干着统一天下的雄伟霸业 其实争的那点地盘 在外星人看来 不过像黏糊糊的蜗牛角而已。在庄子以及之后的道家看来 地球是有生命的 它有性格 有意志 有活力 江河海是它的血脉 新疆天山北部有个洞 那是地球的嘴巴 通过它呼吸和叹气。我们人类不过是寄生在地球上面大一点的细菌而已。作为细菌 要遵守细菌的守则 不要破坏地球 不然地球会痛会生病 最后先倒霉的还是细菌自己。恶搞动画片《南方公园》有一集讲头上的虱子的故事。虱子们寄居在人的头顶 由于过度开发 生态环境遭到破坏 学者虱子号召族群迁徙 然而人要用杀虱液洗头了 灾难袭来 家园被毁 虱子们妻离子散 山河破碎。唯一幸存的虱子由一只苍蝇天使协助 抵达一个河蟹星球 该星球的主人是：安吉丽娜·朱莉明明是抄袭庄子的创意嘛 只不过庄子不认识安吉丽娜·朱莉。",
      "庄子把孔孟用来研究帝王之术和社会法则的时间 拿来研究虫啊、小鸟啊、犀牛啊这些玩意。越认识人类 他就越喜欢禽兽。但他却是先秦诸子里唯一不对君主说话而对我们这些老百姓说话的人。他把《庄子》写成文字版的《动物世界》和discovery频道。他总是用飞禽走兽来隐喻人的境界 鲲啊、鹏啊、蜗牛啊、细菌啊 要讲的是什么 是视角 是境界。如果你用宏观的眼光来看 很多当时非常在意的事情 其实真的狗屎不如。5岁的时候你觉得碗里少了块红烧肉天就要塌下来 15岁时日记被父母偷看就开始愤世嫉俗 25岁被同事抢了功劳就恨不得钻研东野圭吾的小说秘密杀人 35岁时参加同学会发现自己开的车很挫自杀的心都有了 45岁时因为有点秃头决定憎恨全世界头发还健在的人类……所有的怨怼和满足都是因为缺乏远见而已。当你超越世俗的得失欲和功利心 就会像大鹏鸟一样 拥有挟泰山以超北海的雍容气度 陶渊明、李白、苏轼为什么格外可爱 就是因为在超脱的层面上 他们读懂了庄子、山寨了庄子而已。以前看一部好莱坞电影《黑衣人》 威尔·史密斯和汤米·李·琼斯主演的 讲外星人 最后镜头从城市延伸到地球、月亮、太阳、银河系……最后它们都包裹在一个玻璃弹珠里 外星猫拿它当玩具呢。这样的视觉转换 很多人觉得震撼 其实 在庄子那里 这手法已经玩过了。而这部电影其实讲的也是庄子。一开头电影就说了 地球并不只是人类的天下 其实有1500名外星人生活在我们当中 只是人类毫不知情。庄子一定是这些外星人之一。越是读他的文字 越觉得他像《K星异客》里的凯文·史派西 来自K-Pax星球 连着皮吃着香蕉 和精神病们相见欢 自己也被当成精神病。当医生问他 如果我偏偏不相信你是外星人 你会怎么想。他说 我会认为你需要注射镇静剂。作为微服私访来地球考察的外星人 庄子站在世界的对面 打量这个体量庞大的家伙 发现它充满了荒谬和冷笑话。万千地球人撕破脸皮在名利场上为一些鸡毛蒜皮的破事儿你争我夺机关算尽 他则站在野外冷笑。这帮笨蛋 虚度了多少在树下乘凉的美好光阴。当妻子死去 庄子“鼓盆而歌” 活像一个rocker。妻子已经回外星了 他什么时候才能回故乡呢。超越是非 超越得失 甚至超越生死 这就是外星人式的大境界。后来冯梦龙在《警世通言》里把这个故事来了个全盘恶搞 变成庄子假死 易容成楚王 测试他妻子是否忠贞的狗血八卦。妻子看楚王多金又帅气 立马上钩 最后发现真相 只好羞愤自尽。庄子这样藐视俗世规则的人 变成男权斗士 要求女人从一而终 发现妻子不忠贞才看破红尘 鼓盆而歌。大境界变成小三俗 要是庄子知道 只怕又要投以轻蔑地一哂。",
      "但男人们喜欢啊 多符合他们的意淫 看你红杏还敢不敢出墙 别想了 出去遇到那些美好的男人也是我变的！冯梦龙的恶搞被改编成京剧《大劈棺》 改编成港片《庄子试妻》 还改成美国版话剧、德国版歌剧。地球人也就这点见识。当外星人庄子快死时 他的学生们商量 要是老师死了 一定要厚葬。庄子说 对的 绝对要厚葬！我要以天地为棺材 日月星辰为陪葬珠宝 天下万物是送我走的礼物。这是什么气魄？整个宇宙 就是他的玩具城。学生们不同意啊 那不就是把老师扔进荒郊野外嘛。不行呀 乌鸦老鹰把你吃了怎么办？怎么也得搞个棺材葬在地下呀。庄子说 把我放旷野里 乌鸦老鹰要吃我；把我埋在地下 蚂蚁也要吃我。你们怎么抢了乌鸦老鹰的大餐 专门送给地下的蚂蚁吃 太偏心了呀！这才是真豁达和真幽默。鲲和鹏不在于形体之大 而在于境界之高远。形体本身不重要 重要的是不在乎。当你齐了生死 齐了万物 齐了物我 你就得到了庄子认为最高的境界：道。儒家强调的是万事万物要严格分级分等 其秩序神圣不可侵犯 而庄子说 排你妈个头 只要你超脱世俗游戏规则 风雅颂和屎尿屁根本没区别。他身体力行地告诉我们一个真理 不要把人生浪费在正事上。主流社会鼓吹的正事 不就是削尖脑袋拉高胸部赚大钱 买名车 住豪宅吗？当钱和权成为衡量人类高低贵贱的唯一标准 只有庄子跳出这个规则 专心致志地耍无聊 并且从不为自己的闲散感到恐慌和自卑。让现在的世界变得更美好的方法 就是引进一批庄子。"

    ],

    "img":["http://file5.u148.net/2014/12/images/1419234818753KA4C1.jpg",
      "http://file5.u148.net/2017/04/images/1493209453532S257QNOOF.jpg",
      "http://file5.u148.net/2017/05/images/1494125581293G3SX812CL.gif",
      "http://file5.u148.net/2017/05/images/14939090291916ZA5SRRNR.jpg",
      "http://file5.u148.net/2017/01/images/14848220543363USZ37KHL.gif"
    ]
  },
  "16":{
    "id":"16",
    "name":"三生有幸遇见你 纵使悲凉也是情",
    "intro":"让现在这个世界变得更美好的方法就是",
    "txt":["我自认为本身就是一个流氓 喝喝小酒、偶尔也调戏小姑娘 各种黄段子可以和你聊一个晚上 当然还会问你晚上回不回家 要不要一起睡觉 喜不喜欢蓝精灵 晚上需不需要。以前的小姑娘总骂我流氓 而如今社会进步了 大家文明人 他们都尊称（好吧 呸！不是尊称）我们这种人为“老司机”。“老司机”一不小心就带你开车 各种暗藏深鸡的荤段子 让你一不小心就在高速路上驰骋。而两位“老司机”的高手对决 是刹那间就火光电石 辣瞎你的眼睛 污染你的耳洞。只有旁边的观众捂着眼睛 口吐白沫 没有“老司机”踩不下去的油门。我是“老司机”的佼楚 可我身边朋友里 还有一位“老司机”的大湿（大师）。巫易春 嗯 人如其名 污起来容易让你发春。“老司机”的三大要素 口才要好 收缩要有度 还有最重要的一点！脸皮要是铁打的！老春说他小时候在农村时 没事就老调戏人家小姑娘 没事就缠着人家要和人家玩 有一次和人家玩游戏 把人家惹毛了 小姑娘气的往家里走 老春死乞白赖的跟着人家 一边跟着人家 一边和人家说：你不要生气了嘛！你打我一下就不生气了 我每次干坏事惹我爹生气 我就脱了裤子让他打 打完我他就不生气。“小姑娘没搭理他 一直往家走。小姑娘回到屋里 老春就站在门口 喊人家名字。一会儿 那小姑娘在屋里洗完手 端着脸盆出来 一边说到：你走不走 不走我拿水泼你。老春：泼嘛 泼嘛 泼了我晚上就赖你家吃饭。小姑娘：你脸皮真厚 我才不让你整天来我家吃饭。说完 小姑娘把水朝老春脚步泼去。老春一个闪跳 躲到一边 嬉皮笑脸的说到：咦 你泼不到 泼不到！小姑娘腮帮子气的鼓鼓的 转身要回屋里 老春跑上去拉着人家小手：走嘛 走嘛 家里多没意思 我们回去接着玩。小姑娘：不玩 我以后都不和你玩！老春：那不行 我将来要娶你的 我爹和你爹都说好的 这种事情大人说的算 我们也没办法的。小姑娘哇一声哭出来：我才不要嫁给你 你老欺负我！老春：我那不叫欺负你 是你自己笨 玩不过我！小姑娘生气地说到：你才笨 你考试都考不过我！老春：那你每次都第一名 肯定都是偷看的。小姑娘当场哇的一下哭的更大声 随手就把手里的脸盆甩到老春脸上。（备注一下：那个 小时候的脸盆是铁的）老春当场一个趔趄 退了好几步 顿时感觉耳朵像几百只苍蝇在旁边嗡嗡响。老春也哇的一声哭出来 一边哭着一边往家里走 嘴里还喊到：我要告诉我妈！我不娶你了 不娶你！小姑娘也被自己的一脸盆给吓坏了 急忙边哭边追老春去：你别和你妈说 我爸知道了他会打我的 我嫁给你 嫁给你 你别和你妈说啊！老春：不娶了！小姑娘：不行！老春：不娶了！小姑娘：不行 就不行！",
      "我认识老春的时候 他已经有了个女朋友 他女朋友给我留下的印象真是十分深刻。老春是我老乡 他在厦门上的大学 有一年我和发小晨哥去厦门旅游 晨哥把老春叫了出来 那几天老春全程领着我们玩。我就是这样认识老春的 而他的女朋友也是我们老乡 晚上吃饭的时候老春也把她女朋友叫了出来。因为都是老乡所以很快我们打成一片 嗯 是真的打成一片。因为旅游景区饭菜的价格普遍高 只是我们没想到高的离谱。那天我们吃完饭 六个菜、还有二十串烧烤 外加一箱啤酒 一结账 一千多 虽说有几道海鲜 海鲜是贵了点 但是没想到那老板看我们都是外地人 而且都是年轻人 就想着讹我们。老春气不过 就找老板理论 说着说着老春就和老板动起手 我和晨哥一看也撸起袖子冲了上去 饭店里有五个服务员 加老板 六个人 我们三个男生和他们六个人打成一片。让我没想到的是 老春的女朋友谢菲居然找了个凳子坐下了 坐、下、了！只是我没想到的事情在后面 小菲坐下后慢悠悠地从包里掏出手机 报警了！打完电话 她把手机放回包里 然后站起来把包放在桌子上 抄起脚边的凳子朝着我们冲了过来 那一凳子结结实实地砸在那饭店老板的背上 妈妈咪呀 当时可把我和晨哥给吓呆了 见过女生打架的 没他娘的看过女生这样打架的。看着那老板趴在地上痛苦地哀嚎 我再看看小菲 她又从旁边捡起一把凳子 喊到：来呀！麻痹你们来呀！剩下几个服务员愣在原地 你看我、我看看你。警察总是在打完架之后出现 不久之后警察到现场 我们都被带去了派出所 最后调解 那老板也不敢把事情闹大 于是就退了我们一千 录完笔录从派出所出来已经快十二点。从派出所出来 小菲说：刚刚那一架给我打得肚子都饿了 我们再去吃点东西吧！不如去我们学校旁边吃吧 那里老板绝对不讹人。我说：好啊！正好见识一下我们福建最美大学————的路边摊！我端起一杯酒 朝着坐在老春旁边的小菲说到：谢女侠！我见过女生打架的 没见过女生酱紫打架的 牛掰 来 小弟敬你一杯！小菲笑嘻嘻举起酒杯：你们别笑我了！我其实挺温柔的！老春在旁边说到：这还温柔 你们是不知道 她从小就爱拿东西砸人 小时候就拿那种铁脸盆砸我 把我脸砸的整整肿了两天！小菲掐了老春一把：你怎么又把小时候的事情拿出来说 丢不丢人！我问到：我去 你们小时候还认识啊！老春：认识、认识 还定了娃娃亲！哈哈哈！小菲拿起筷子在老春头上狠狠地敲了一下：你大爷 那不过是我爸他们开的玩笑 谁要嫁给你！老春：你小时候还追着我 哭着求我娶你 你这就不认账啦！",
      "小时候老春家和小菲家在同一个村 老春父亲和小菲父亲是感情很好的铁哥们 有一次喝酒 小菲父亲说：我女儿脾气怎么和她妈一样暴躁 长大了谁敢娶她！老春父亲：我倒是看你女儿很可爱 我儿子就爱整天找她玩 一没事儿就往你家跑 就爱缠你女儿！小菲父亲：行啊！定个娃娃亲 长大了让你儿子娶她。在桌子底下玩的小菲钻出来问到：爸！什么是娃娃亲！老春父亲：就是让你给他当老婆。老春也从桌子底下钻出来说到：爸 那她以后是不是就不能和别人玩 只能和我玩。小菲：我才不要给你当老婆 你那么笨考试不及格 我才不给你当老婆。当时的乡下农村 只有一间小学而且每个年级只有一个班 只要是同年龄的孩子 一般都会挤在一个班里。那天晚上小菲父亲和老春父亲开玩笑地订完娃娃亲之后 老春第二天就跑到学校和老师说要和小菲同桌 老师问他为什么 老春仰着头和老师说：因为她是我老婆 长大了我要娶她的 她不能再和别人同桌。老师没搭理他 以为小孩子只是随便说说。上了一节课之后 课间老春就和小菲的同桌就打起来 老师把老春叫到办公室问他为什么打架 老春生气地说到：她是我老婆 不能和别人同桌！老师也被他气得哭笑不得 于是最后就和老春说：你什么时候考了全班第一名我就让你和她同桌！老春：第一名 那不是每次都是小菲吗？我怎么还能考第一名！老师：那我不管 只有你考了第一名我才让你和她同桌。回家路上 老春和小菲说：老师让我考第一名才和你同桌 你老是第一名 我肯定考不到第一名！小菲停下说到：你怎么到学校还说我是你老婆 他们都老笑我 你以后别在学校说 很丢脸的！老春也停下脚步说到：那有什么丢脸的 这是大人决定的事情 我也没办法！小菲：你再这么说 我就不理你了！小菲生气地自己走了 老春紧忙追了上去：你别生气嘛 当我老婆不丢脸的！老春追到小菲家 小菲站在门口：你别老来我们家蹭饭 我们家饭不够你吃。老春一听朝着小菲喊到：那我下次自己带饭来。回到家 老春和父亲说：爸！老师让我考了第一名 才让我和小菲同桌！老春父亲听完儿子在学校的汇报后 笑得前俯后仰：那你老师说的有道理啊！小菲成绩那么好 你成绩那么差 人家怎么可能给你当老婆！老春摸着小脑袋自言自语：是这样的吗！？之后的第一次考试 老春考了个第三名 第二名是小菲的同桌 第一名当然还是小菲。老春憋着一股劲 放学回家也不出去玩了 就躲在家里看书。第二次考试 居然被老春考了第一名 这下可把老春嘚瑟坏了 跑去和老师说：我考第一了 我要和小菲同桌。",
      "上课之后 老师就安排老春换位置 老春拎着书包 神气地挺着胸脯 昂首阔步走到小菲旁边的位置 一屁股坐下 对小菲说：大人们决定的事情 我也没办法 我们做小孩的只能好好读书。可老师又对老春说 以后考不了第一名还给他换回去。从此之后老春没敢再松懈 虽然老春不是每次第一名 但是每次都是小菲和老春包揽前两名 之后老师也没再让他换回去。从三年级开始 老春和小菲一直在同一个班 同一张桌子。直到小学毕业 那年暑假小菲跟着父亲母亲去了厦门 走的时候老春不知道。有天老春去小菲家找她玩 到了门口看见大门上了锁 连着好几天 小菲家都是大门紧闭。老春回家问父亲 父亲和老春说小菲一家人去了厦门 老春当场痛哭流涕 哭着说到：我老婆跑了 我老婆跑了。老春跑到小菲家砸他们家门 被随后赶来的父亲拎回家一顿海扁 老春这才算消停。老春没了小菲 像是老婆被人拐走 整天垂头丧气。小菲还有个奶奶 住在她大伯家 老春没事就跑到小菲大伯家问她奶奶：奶奶 小菲什么时候回来？：奶奶 厦门远吗？：奶奶 快开学了 小菲怎么还没回来？到后来 老人家在村子里一看见老春就绕道走 生怕被这小子堵住就问个没完。小菲一家人走后 每次只在过年的时候才回来 刚开始初中那几年 小菲一家过年还回来 后来听说小菲一家人在厦门买了房 之后连过年也没回来过。初中老春去了镇里的一所中学 每到过年放假就望眼欲穿等着小菲一家人回来过年 只要小菲回来 老春就拉着她 非要把自己的奖状给她看 很神气地和小菲说：你看 我又是第一名。老春和小菲站在一块 用食指和大拇指给小菲比划出一截 说到：大城市真好 你看你都长高了 比我高这么多！只是 你也胖了 变成大胖子 哈哈哈！小菲气得又追着老春满村子跑 从家里跑到村头 又从村头跑到田里 田里扛着锄头的大叔看见他俩 就用家乡土话调侃老春：嘿 春啊！你老婆回来啦！你要抓好她啊！别又让她跑啦！老春一边跑 一边也用土话喊到：不会不会 老婆跑不了的 跑了也会回来！初中毕业 老春考上了市里最好的高中 老春一家人也搬去了市里 小菲一家也没再回来过。乡间的小路从此也孤单地躺在农田里 跑来跑去的小孩 也跑到了外头 老春和小菲也没再玩过抓迷藏 村头的老槐树也没了老春的身影 树下也没了小菲喊老春的声音 他们彼此慢慢长大 也慢慢失散 也慢慢失去彼此的消息。高考报志愿 老春填了早已想好的地方 父亲和母亲都劝他保守一点 别填那么好的学校 老春说：要考就考最好的！福建省最好的！因为老春记得小菲和他：你以后大学就考来厦门 我们俩再一起同桌 我在厦门等你来。我仿佛又看见儿时的老春 站在老师面前说：我要和小菲同桌！因为她是我老婆。老春高考失利 没能去成厦门 大家都为他感到可惜 因为老春的成绩可以轻轻松松上个一本 只是因为要了个最好 最后差录取分数线三分。老春果断选择了复读 埋头苦读了一年 第二年以超过分数线五分去了厦门 老春终于如愿以偿上了福建省最好的大学。老春终于背上行囊 去了曾经无数次在地图上找寻的地标。",
      "关于年少 我们都太容易执着 关于糖果、关于得不到的礼物 关于爱情。也太容易说服自己放弃 关于梦想、关于爱情、关于等不到的公车 关于遥不可及的未来。看倦了诗书 走倦了风物 你离开了家 可总怀念物旧 他总是在你的梦里出现 和你奔跑在夕阳下的田埂 在大槐树下躲猫猫 她永远会找到你 因为你每次都爱躲在树上 我猜你一定很喜欢她 也一定很怕她 怕她找不到你 怕她不和你同桌 怕她用拿东西砸你。厦门这座城市 夜晚的风总是很大 海风带着孤单和潮湿 容易窜入心房 你总是累的时候想家 孤单的时候想她。老春学的是法律专业 老春上大学的第一年 每天都会留意路过的女生 希望有一天真的能发现小菲原来也在这座大学中。同宿舍的同学老嘲笑他 每天像一头饥渴的狼 盯着路上的小姑娘。"
    ],

    "img":["http://file5.u148.net/2017/05/images/14939090291916ZA5SRRNR.jpg",
      "http://file5.u148.net/2017/04/images/1493209453532S257QNOOF.jpg",
      "http://file5.u148.net/2017/05/images/1494125581293G3SX812CL.gif",
      "http://file5.u148.net/2017/05/images/14939090291916ZA5SRRNR.jpg",
      "http://file5.u148.net/2017/01/images/14848220543363USZ37KHL.gif"
    ]
  },
  "17":{
    "id":"17",
    "name":"她嫁给了黄贯中 却因为周星驰火了一辈子",
    "intro":"不可预测的命运 才是生活",
    "txt":[
      "周星驰和朱茵相识于《逃学威龙》 分手于《大话西游》 至尊宝与紫霞仙子的爱情故事在电影演完的那一刻结束了 那些感动成为了经典 而他们的名字也从此被人记住 他们的爱情如同西游里一样 猜中了开头却猜不中结局。印象中最深的是紫霞仙子的一句经典台词：“我的意中人是一个盖世英雄 我知道有一天 他会在一个万众瞩目的情况下出现 身披金甲圣衣 脚踏七色云彩来娶我。”曾经她以为那个人是周星驰 她满心欢喜 可现实却给她开了一个玩笑。",
      "朱茵曾说：“周星驰太花心了 在这三年半的时间内 我流过的眼泪实在太多了 受的痛苦也太深了 总之人生恋爱应该尝到的喜怒哀乐 我已经全都尝过了 每对情侣都有可能发生矛盾 我发觉大家需要透透气而重新发现对方 毕竟两个人钻牛角尖钻得太厉害是不好的 我们分手的原因 主要是我觉得他暂时不适合恋爱 在爱与痛苦的天平上 痛苦的比重太大了 他硬要把感情往地下发展 也是我难以忍受的原因 这种掩藏的感觉太难堪 没有尊严 根本不人道。”那时候的朱茵还是豆蔻年华 她渴望一份被肯定的爱情 而那时候的周星驰却给不了她。",
      "前段时间朱茵在一档综艺节目上说：“无论你碰见的那段爱情怎么样 你还是要对得起自己 狠狠地爱一场 哪怕跌到满身都是血 骨头碎了都没关系。”大家都知道朱茵是因为被周星驰狠狠伤过之后才选择离开的 所以这段话里一定有她年轻时候的影子 固然也就有周星驰的影子 因为在她的感情世界里 有一段痛是关于朱茵与周星驰。我想 曾经的她爱他爱得如此深刻 不然怎会说出哪怕跌到满身是血 骨头都碎了这般绝望的话。",
      "《逃学威龙2》上映 周星驰曾被问到“有何难忘回忆”时 他竟慢条斯理地谈论起旧爱来：“坦白说 难忘只有朱茵一个 她是一个……好演员 还有……美女 她作为一个新人来说 我都感受到一点压力 因为她的演技在我之上。”说罢即不屑而笑。人们总是说 得不到的就是最好的 不知道周星驰的这番话是不是也是因为同一个道理。",
      "《西游伏魔篇》上映后周星驰接受采访 采访的问题倒也是准和狠：为什么到了这个年纪还不结婚？为什么《西游》系列电影都没有换过插曲 一直是那首《一生所爱》 而且这次在歌词里还加上了“从过去到现在 爱还在”？如果上天再给你一次机会 你还会不会错过朱茵？"
    ],

    "img":["http://file5.u148.net/2017/05/images/1494350783171VXW1OXG9A.jpg",
      "http://file5.u148.net/2017/05/images/14943507833331A9H755H5.jpg",
      "http://file5.u148.net/2017/05/images/1494350783297GBYRQYSU4.jpg",
      "http://file5.u148.net/2017/05/images/1494350783601F46I4KYVH.jpg",
      "http://file5.u148.net/2017/05/images/1494350783753FMF4NCVOZ.jpg"
    ]
  },
  "18":{
    "id":"18",
    "name":"天之大 唯有你的爱完美无瑕",
    "intro":"我想站在妈妈的角度来谈这部关于爸爸的电影",
    "txt":[
      "皮皮长大了 时不时地可以带着他一起去看场电影 虽然他爱动画 但还是不吵不闹的陪我看完了140分钟的《摔跤吧！爸爸》 尽管有点仓促 但 幸好我看了。早晨起来 先伺候小盆友吃饱 然后他听 StarFall 我做家务 之后去采购新鲜的水果蔬菜回来 然后取快递发快递 陪小盆友玩了一会儿拼图 画了几张不成形的画 晾完衣服 准备好中午的食材 一切收拾妥当之后 又奔向电影院 因为太晚会耽误他午睡。这就是一位普通妈妈为看一部电影所做的准备 也正因为这样 我才对影片中的父母更加感受同身 所以我想站在妈妈的角度来谈这部关于爸爸的电影。尽管豆瓣评分很高 依然有人吐槽说是满满的男权和父权 因为是印度电影 看之前应该先了解两点：一 印度是一个男尊女卑很严重的国度；二 这部电影的故事并非虚构 取材源于真人真事 在知道这样的社会背景的前提下再去看去评论 应该会更客观一些。爸爸的爱 说的少做得多",
      "这位爸爸当年也是摔跤冠军 因经济所迫放弃了梦想 想要个儿子 培养下一代 实现自己的梦想 拿到金牌为国争光 不巧的是 他成了四个女儿的父亲 这里已经可以看出印度妇女的地位 生了四个女儿的妻子对丈夫说：对不起 我没能给你生个儿子！于是男权的说法出现了。接下来 父亲为了培养两个女儿成为摔跤手 开始艰苦卓绝的残酷训练 每天五点起床、跑步、深蹲、短裤短发、没有零食没有娱乐 甚至和男孩在沙堆里摔跤 替女儿做出选择 左右他们的人生 爸爸的话必须照听照做 于是父权的说法出现了。姐妹两一度抱怨反抗 直到参加同伴的婚礼 当她两羡慕对方的自由时 那个14岁的女孩跟她们说：我宁愿有你们这样的父亲 至少他是爱你们为了你们 而她自己 从小就在家做家务烧饭 14岁就要嫁给一个未见过面的男人 从此 接着生娃洗衣做饭……剧中的爸爸话少 也很少笑 只是很自信的做判断做选择 为她们排忧解难 严厉的同时也藏着很多温情 爸爸的爱 说的少做得多 就像我的爸爸 中考前 他让弟弟别吵闹 会影响我休息 去西安上大学前 他给我一厚沓一元钞 说坐公交方便 工作第一年回到家 他让我妈问我 是不是太忙太辛苦 怎么瘦了那么多……就像这位看着魁梧高大的爸爸 在剧中哭了一次又一次 当女儿在新环境中迷失了自己 给他打电话的时候 在女儿要被国家体院开除的时候 女儿参加比赛他被关在黑屋子里听到国歌的时候 你也一定会 被这位伟岸的父亲背后的柔软和温情感动着。愿所有的天赋 都能被世界温柔相待",
      "其实爸爸在有了四个女儿之后就放弃了自己的梦想 偶然一次 在女儿和同村男孩打架事件中 发现了女儿有摔跤天赋 才开始培养 当母亲站出来反对时 他也说 约定一年期限 不行也不勉强 这才有了一年之后的故事 有了女儿从不理解到主动训练 再一路拿下金牌而重生的故事 又怎么能说三观扭曲 强权主义。请相信天赋 并发挥特长 在任何时候 天赋能被发现并培养 都是一件特别值得开心的事情 女儿的运动精神不是自己感悟出来的 也不是国家体育学院培养出来的 而是在幼年时爸爸给她埋下的 童年的训练是很残酷 让她们失去很多快乐 但这种残酷放在印度的社会背景下是值得的 爸爸明白 这艰苦的摔跤之路是让女儿以后获得独立的 有尊严生活的最佳选择 后来也证明了 这是父亲做出的他们长大后会感激的选择。兴趣是最好的老师 但很多时候他不是凭空而来 有时候他需要培养 有时候他也许要逼迫。幸福莫过于 家人是你最有力量的后盾 永远",
      "生活中总会遇到一些坎儿 需要有人给你支持鼓励 吉塔是幸福的 有一个好父亲 国际赛里 教练对她说：有些人注定和金牌无缘 你不要输得太难看就好 而父亲跟他说：你一定能做到 这是爱是支持 也是一种信念。吉塔有个好妹妹 在她问妹妹 我是不是拿不到世界冠军时 妹妹说：我不知道你能不能拿到冠军 但你是那个泥地里摔跤赢过男孩子的人啊！即使体重轻依然赢过初级赛所有选手 并连续三年的全国冠军啊！最后在妹妹的帮助下她给爸爸打电话 爸爸坚定的说：你不会输！从始至终 父亲和妹妹无比坚信 她可以。姐妹两因为有这样的父亲才会拥有不一样的人生 成就了自身实现了自我价值 就像最后一次决赛前 女儿问：这次的策略是什么？",
      "父亲说：是被记住 只有赢了才会被记住 不是为你一个人比赛 也是为千万印度女孩的比赛 这也是全剧的升华 他们家族改变了印度女子摔跤项目的历史 改变了更多女孩的命运 要知道印度的童婚比例高达百分之四十七。爱的方式有很多种 有的人愿意给子女提供好的物质条件 有的人愿意带孩子去看更大的世界 有的人愿意发现孩子的潜质并培养 教会他们隐忍、吃苦、改变命运 吉塔爸爸的爱没有华丽的语言 但很有分量 不被理解不解释 用心良苦 他所承受的一定不只是训练的辛苦 还有村子里的闲言碎语 自己无法养家糊口的压力 所有的坚持终有所得。我想 最好的父母不是有多富有 而是一路成长 我们有能力给孩子做好榜样 无条件的相信他支持他 成也好败也罢 回头 家在、爱在、信念在 就足矣。好妈妈胜过好老师 好爸爸胜过好教练 这个故事还告诉我们 所有的成功 都是从坚持锻炼和控制食欲开始的。"
    ],

    "img":["http://file5.u148.net/2017/05/images/1494563514339YZR4MMM7K.jpg",
      "http://file5.u148.net/2017/05/images/1494125582220DNXFR9J3A.jpg",
      "http://file5.u148.net/2017/05/images/1494125581293G3SX812CL.gif",
      "http://file5.u148.net/2017/04/images/1493394167786A7C2JJZ1E.jpg",
      "http://file5.u148.net/2017/01/images/14848220543363USZ37KHL.gif"
    ]
  },
  "19":{
    "id":"19",
    "name":"住在火车上的人（1）",
    "intro":"那个时候我觉得 世界真的好大 我竟然没法认识她",
    "txt":[
      "2016年 我从北京回重庆 在动车上遇到小枝 这是当年离开重庆后第一次相遇。以前我觉得这个世界好大 大到楼上楼下住着完全陌生的人 走同一条路回家的人过着迥异的人生。我家楼下住着一个浙江来的姑娘 父母离异后随母亲回到重庆 讲一口我完全听不懂的方言。她说重庆好奇怪 她家住在六楼 回家却不是往上爬 而是要往阴暗的楼下走。我家住七楼 我的中学时代就是坐在窗前等她的身影掠过 然后赶紧背上书包 啃着苹果追出去。她就是小枝。那个时候我觉得 世界真的好大 我竟然没法认识她。2016年4月 北方荒芜的平原刚开始抽出嫩芽 我母亲却在加速枯萎的步伐。她病情加重 我请假回重庆 在动车上遇见了小枝。那段时间我过得很艰难 和母亲视频完后常常蜷在被子里哭到窒息 像胡同里翻找垃圾求生的流浪狗。有时候一个人在深夜的胡同里走路 我回头 狗也回头 回首的目光里看到的都是自己的影子。我借着电线杆挡风 点燃一支烟 狗借着电线杆撒一泡尿 然后人和狗都立在那里 不知道该去哪里。茫然四顾 还是觉得活下去最重要。我就以这样的精神状态和小枝重逢。",
      "小枝让她女儿乖乖坐在椅子上 自己双手举不起一个箱子。我帮她把箱子放到行李架子上 她转过头认出我 谢谢没说出口。我和她隔着三排座位 娇小的她被座椅靠背完全挡住 此时的车厢就是整个世界 我们活在这个世界里 无法动弹 哪怕与曾经仅隔三排座位 也无法去追忆。重庆到北京最慢的车36个小时 即使动车也要十二个小时。自从一年前母亲检查出癌症 我往返于重庆和北京之间 这一年 实实在在可以说是一个住在火车上的人。我已经习惯了生活从平原跌入山川 活在封闭的空间里 随着火车驶向生命的终点。我不惧怕死亡 是因为那些美好将伴随我一生 那些意外如同下一个站点 在终点前总会遇见。火车经停邯郸 我在站台上抽烟 小枝抱着手臂跟着我走了出来 问我要一支烟。我身上一般都会带两包烟 一包利群 一包炫赫门 利群劲烈 炫赫门性软 抽太多难受却又停不下来的时候 就换炫赫门。我把手里的苏烟换成炫赫门 吸燃后递给她 她试了一口 然后问我：“电视里女人第一次抽烟都会被呛得不行 为什么我没有？”我说 炫赫门性软 带股甜味。小枝说 如果把炫赫门比作一个女人 它的一生 只有四五分钟和自己爱的人在一起 这就是一支烟的时间。小枝还问我有多久没再回过滨河路了。其实自从大学毕业后就没再回去过。小枝说 那你一定不知道 堕落街已经拆了吧！堕落街位于滨河路 是个夜市 整条街沿山而上 街边烤串 火锅 干锅 奶茶店 KTV 旅馆 样样都有。",
      "我的青春年华游走在那条街的每个角落 我在那里歌唱过梦想 在那里醉过 在那里堕落过 在那里吻过小枝 在那里便宜的旅馆里抚摸过小枝的乳房。如今堕落街已经拆了 面目全非 只有曾经的灵魂在那里游走 不愿离去。小枝说 阿宋 你现在这副邋遢模样 倒挺像个作家的。那时候你把写给我的诗刻在墙上 大谈着梦想。其实我并不讨厌你说大话的样子 相反 我很喜欢那时候自信阳光的你 不像现在 一脸阴郁。我闺女都有点怕你。说完小枝掐灭烟头 回了车厢。目睹着她的幸福 我在想 那时的我不是自信 而是不知天高地厚。当初的我不曾预料 生活会夺走我珍视的一切 然后饶我一命 让我苟且偷生。后来火车抵达重庆 我帮小枝把箱子从行李架上取下来 临别的时候道了珍重。却在我转身离开的时候 小枝从身后一把抱住我 我感觉到了她眼泪的滑落。小枝说：“阿宋 求求你 好好生活！你过得好 我就不牵挂。”说完她便松开我 我听着脚步声渐远 自始至终没有回头 眼泪却在人群散尽之后倾泻而下。其实爱一个人最好的方式 就是把自己照顾好 不让她担心。大学时代 我时常从生活费里省出路费去看她 瘦得不成样子 那时的小枝第一次对我说 阿宋 好好照顾自己。回想起自己爱她的那些年 我只是在让她担心 什么都没有为她做过 唯一能做的 也不过是帮她把行李放到行李架上。那几年 在两座城市之间往返 我也是一个住在火车上的人。",
      "大学毕业那年 我决意要去北京。她投了很多简历 很努力、很辛苦才回到重庆 却发现我并没有在等她。离开重庆的那天晚上 小枝去送我。临行前一起逛超市 她给我买了很多小吃 她很担心36个小时的漫长旅途我会吃不消。出发前我和她坐在三峡广场的石椅上 她说：“阿宋 你走以后 再也不会有人陪我说话 再也没有人会像你那样对我好。”“阿宋 可不可以不要走。”我没有回答她。后来她眼睁睁地望着我把行李放进出租车后备箱 一直很安静地小枝突然推搡着我 含着泪把我推进了车里。那个晚上 我几乎是被她赶出这座城市的。那天的我坐在出租车里 透过玻璃望着城市上空的轻轨 未来像一座空中楼阁 那时的我不知道 一旦离开 便永远无法回来。我拖着行李箱回到家的时候 母亲坐在沙发上 穿着宽松的睡衣。母亲做过手术后 左侧腹部一直插着引流管 她听到开门声 很艰难地扭过腰 身子侧出沙发望着我 声音很轻很轻地说：“你回来啦！”我走到她面前 蹲在沙发边 握着她的手 笑着问她 这一个月怎么样。她说 很好啊。就在她说很好的时候 我抬起她右腿放在我半跪的膝盖上 那小腿肚已只剩我手臂粗。曾经那么合身的睡衣 如今变得那么宽松。姐在电话里也对我讲过 母亲几乎每晚都疼得无法入睡 毫无油腥的汤饭也难以下咽。就这样怎么会过得好？听到母亲说她很好 我很温柔地笑了笑 在她面前藏起所有的悲伤。无论癌痛对她来说有多煎熬 说出来也无济于事 无论我有多不愿她离去 也无力挽留。母亲的逞强 在我回来的第二晚就崩溃了。",
      "那天夜里 她疼得在床上哀嚎 我和姐醒过来 开了灯 坐到床边陪她 一直到窗外放亮。天快亮的时候 疼得轻些 她睡了半个小时。当她醒过来的时候 望着我和我姐 她说 前几个月 疼起来我尽量忍着 不打扰你们休息 但现在 真的忍不住了。一整晚 她只睡了半个小时。做晚饭时 和姐在厨房聊天 聊起母亲隆起的腹部。医生说 是腹部积水 到这一步 抽了也没用 母亲恐怕很难熬不过一个月了。母亲最后的时光 世界总是很安静。五月的重庆已经很热了 母亲就坐在沙发上 闭着眼睛 艰难地呼吸。我和姐坐在她两边 一人牵她一只手 安静地陪她。没有电视的喧闹 没有风扇的嘈杂 只有窗外误入的清风带走脸颊的汗。在风消失的时候 我追着风消失的方向望向窗外 七楼外的马路上有追逐的孩子 午休回家的中学生。我真的是好怀恋曾经。这一切都即将逝去 我才隔着窗户 明白自己曾经的人生。我们早明白这一点就好了 在世界还年轻的时候 在九十年代。太阳下山后 我把母亲抱到天台上 在她腿上搭好毯子 就走到一边去抽烟 隔得很远望着她。她说 阿宋 小枝来看过我。我高三那年 小枝搬离六楼 住进了新房 新家与我家隔着三幢楼 在山上。有一天放学后 小枝发短信给我说 快去天台 带上手电。我从抽屉里翻出手电 路过厨房 看到母亲在准备晚饭 就轻声轻脚地关了门想溜出去。母亲突然回过头对我说 小枝是个好姑娘！“啊？”我愣在门口 不明白我跟小枝的事情是什么时候暴露的。母亲说 她也年轻过 看得懂爱的眼神。我又忐忑又惊喜地关上门 爬上天台 就看到山上一幢楼有手电光在闪。我也打开手电回应。然后就听到小枝在喊：“阿宋 我在这里。”手电光一晃一晃的 是她在挥手。在动车上和小枝重逢前 关于小枝的一切 我仅记得的 就是她挥手时那一道道光。 我送给小枝一本摩尔斯电码 在那个没有私人手机的年代 用父母的手机发短信 总觉得有些不安。那一年 我们并没有学会摩尔斯电码 不停地开关手电闪了很多灯泡 传递出来的且被彼此理解的唯一信息 就是我喜欢你。母亲说 小枝上次来看她时送来一个盒子 盒子里装满了小灯泡。母亲说 她这一辈子最大的遗憾 就是没有看到我结婚。"
    ],

    "img":["http://file5.u148.net/2017/05/images/1494561989147XCQZ5ABM3.jpg",
      "http://file5.u148.net/2017/05/images/1494125582220DNXFR9J3A.jpg",
      "http://file5.u148.net/2017/05/images/1494125581293G3SX812CL.gif",
      "http://file5.u148.net/2017/04/images/1493394167786A7C2JJZ1E.jpg",
      "http://file5.u148.net/2017/01/images/14848220543363USZ37KHL.gif"
    ]
  },
  "20":{
    "id":"20",
    "name":"意思图搬运工（第七季）",
    "txt":["猜我国历史有名典故",".皮卡没有贴反光条....",".车牌普遍白色底","大巴上圆圈圈状的文字","路边热带植物"],
    "img":["http://file5.u148.net/2017/04/images/14933941678329UASKOE5T.jpg",
      "http://file5.u148.net/2017/05/images/149412560754411ES39J3U.gif",
      "http://file5.u148.net/2017/05/images/1494125581293G3SX812CL.gif",
      "http://file5.u148.net/2017/05/images/1494125590354HDXWLU7DL.gif",
      "http://file5.u148.net/2017/05/images/1494125595981VNHQ3TQYH.gif"
    ],
    "intro":"城里人要求真多"
  },
  "21":{
    "id":"21",
    "name":"万物皆有裂痕 那是光照进来的地方",
    "intro":"选择这样认真的一个人 可真是。。。",
    "txt":["“当一切恢复平静时 那种空无一人的孤独感简直令人无法承受。这是最孤独的一天 也是所有日子中最孤独绝望的一天。我决定把那棵树上的苹果摇到一颗不剩。在一片死寂与静止中 只有一颗一颗苹果击打地面的声响。当喧闹结束 挥之不去的孤寂再一次将我吞噬。'看完赫尔佐格的《冰雪纪行》 我迷恋上了他那狂妄的文字 能穿透灵魂。如果没有看过他的《陆上行舟》 我会疯狂。这样一个疯狂又真诚的人 认真起来可爱死了 怎能不叫人喜欢？1974年 天寒地冻的冬天 赫尔佐格接到一个在电影界很有威望的影评人洛特·艾斯纳生命垂危的消息 决定从慕尼黑徒步至巴黎 一路冰雪伴随。一个仰仗自然的疯子 只带了一个指南针、一个帆布袋、一些必需品以及一本记录旅程的笔记本。他坚信 踏上巴黎的路 靠双脚走去 他一定能活过来。且 他也需要一段只属于他的时间。他一个人走了23天 大部分时间在森林里穿越 笔墨之间着色最多的也是风雪中的山峦 能与之匹敌的还有孤独。与山川为伍 天地间常只有他一人 孤独伴随左右一路上 遇见过的狂风、暴雪、闪电、雷鸣 多得数不清 这些疯狂的东西肆无忌惮的从他的头顶咆哮而去 只剩下绵绵无期的死寂、孤独……在田野、雨雪、山间走过 字里行间流动着充满魅力的意象 如诗般的文字 如铁般的意志 只为做一件疯狂的事 就算毫无意义 也要坚持到底。但赫尔佐格不觉得疯狂 因为他要去见一个人 这个人对他如此重要。在见到她的时候 虽只有沉默的尴尬。那种境遇 我懂。他却天真的说：“我们一起把火生旺来捉鱼吧……把窗户打开 这些天我学会了飞翔。”以前读钟晓阳的书 印象深刻的一段:寒冷的夜晚 背负着沉重的猎枪经过山中的人家 瑟缩着 透过窗户往里看 可以看见一家子在温暖的灯光下围桌进餐。那时你真想家。你知道 对于屋里的人而言 你将永远是一个打从窗外经过的人 独自走向无边的黑夜。没有人比你更清楚自己的命运。同样是行路 一个要真诚可爱得多 一个背负枷锁太多。人的一生 凡是追求意义 会失去许多乐趣。天下之事哪有那么多“为什么”与“意义”？这是一个很傻的问题。",
      "昨日 与这那禅师去散步 暮春的雨 丝毫没有减弱寒冷。风 也很狂劲。我换了雨靴 撑着伞 走在山间。溪水蜿蜒蛰伏群山之中 青山料峭 云雾缥缈 形态婀娜 慢慢从山腰升向山顶 直至苍穹。这幅景象 令我想起这那禅师给《走吧 张小砚》那本书写的序 开篇第一段：今时今日 南方又是一年烟雨连绵的时节 夜晚回来 细雨打在头发上 如蜘蛛网 打在眼镜上 如雾迷蒙 不擦拭去 感观更美好。想起去年这个时节 我背包走在南方的一个群山之中 从日出走到黑夜沉沉 宽阔的山谷里有路 我便熄灭手电灯 抹黑前行 这是美好的 没有了恐惧 有的只是内心的独白和升华。那时 看这篇序 立马想到《哀歌》里的那个猎人 他是一个遥远的人 如这那禅师一样 并不清楚他们是谁。往后 每年春天下雨 我会想起南方山里的雨 想起这篇序。如今 我与这那禅师并肩而行 听他讲摄影和绘画 我在静默中感动。突然 这那禅师问我 你为什么喜欢摄影？镜头与人眼的差别是什么？我答 借由镜头的记录来世界度假。这那禅师笑而不语 停顿了很久才问 你有没有认真思考过？他说“思考”两个字时 特意加重语气。我怔怔地望着他 不知该如何接话。那一刻 似乎接什么话都显得愚蠢。这那禅师这才讲 摄影 可以选择。选择这个世界更美。人的眼睛喜欢虚构的世界 不喜欢看现实的世界。走到一处 路边屹立着一排水杉 这那禅师走过去 指着水杉告诉我 它们的枝叶与树干的颜色分明 像绘画的世界。绘画有时候与现实分不清界限。忽而 我想起之前聊过的摄影。自然界大部分生物 用摄影的方式 呈现出来的都比现实的美。因为镜头相较于人眼 会选择美。凡是有例外 摄影 也有呈现不出比现实更美的情况。前日 酒坊又出新酒 我们坐在出酒的火房饮酒 对面一扇窗 窗外青翠的爬墙藤叶 明亮的阳光透过叶子 被层叠的叶子过滤 在午后的窗前拖过一笔画。屋内绿竹墙壁已经显旧 与窗外的爬墙叶形成很好的光比。可相机拍不出来人眼看到的效果。我对这那禅师说 摄影有时候也与现实分不清界限吧。这那禅师走到一座废弃的水泥桥上 向深潭望去 才说 可以这么理解。我们走了一段很长的路 行至一个村庄 村子宁静 山雨过后 村庄像水洗过一样 不染尘埃。这那禅师摸摸裤袋 没有烟了。在村子转悠许久 才找到一个小商店 拿了一包烟 付款时 我们都没有带现金 这那禅师掏出手机 选择微信支付或***支付 商店的老板摇摇头 她不安地说 没有微信 也没有***。那一刻 我有点恍惚感 “问今是何世 乃不知有汉 无论魏晋”。",
      "往回走时 这那禅师又同我讲赫尔佐格 及他的电影。讲到《陆上行舟》时 我听了一段电影之外的故事 我不否认 这那禅师的风趣。而赫尔佐格 了解他越多 越觉他与我的一个朋友相似 他们都是狂妄又真诚的人 甚至还带着一种萌呆的稚气。路过一座桥 几棵大树繁茂 对岸的旧房子被树叶遮映 若隐若现。我站在桥上 心思浮出 何不如君且长留此 从此窜入山林。云雾不远 山水很近 有它们相伴 做个有梦的人。这那禅师在那篇序的结尾处写道：细雨中 南方的莲雾很快就要变红了 黧黑粗壮的树干上 鲜红的如小灯笼一样挂满枝头 走在树下 啪嗒一声掉下来打在头上 内心顿时快乐起来 那时 不论你走过万水千山 这一声啪嗒 都能让你不再寂寞 并而轻松起来了。看完一本书 走完一段路 了解一个人的前世今生 莱昂纳德·科恩的《In My Secret Life》正在循环播放 “Of My Secret Life” 你在我心里不断闪现 世上一切都可变得迷幻 也可丰富无比。我总怕不完美 怕与你擦肩走远 怕不再回目。莱昂纳德·科恩曾说过：“不够完美又何妨 万物皆有裂痕 那是光进来的地方。”留一段时间给自己 去做一个大梦吧。有梦的人 就算没有任何意义 也会熠熠闪光的。相信自己的力量 那就是穿透云层和迷雾的那束光。那光线柔和迷人 温暖身心 足以融化寒冷冬天里的冰。待那时 我也学会了飞翔。",
      "在田野、雨雪、山间走过 字里行间流动着充满魅力的意象 如诗般的文字 如铁般的意志 只为做一件疯狂的事 就算毫无意义 也要坚持到底。但赫尔佐格不觉得疯狂 因为他要去见一个人 这个人对他如此重要。在见到她的时候 虽只有沉默的尴尬。那种境遇 我懂。讲到《陆上行舟》时 我听了一段电影之外的故事 我不否认 这那禅师的风趣。而赫尔佐格 了解他越多 越觉他与我的一个朋友相似 他们都是狂妄又真诚的人 甚至还带着一种萌呆的稚气。路过一座桥 几棵大树繁茂 对岸的旧房子被树叶遮映 若隐若现。",
      "前日 酒坊又出新酒 我们坐在出酒的火房饮酒 对面一扇窗 窗外青翠的爬墙藤叶 明亮的阳光透过叶子 被层叠的叶子过滤 在午后的窗前拖过一笔画。屋内绿竹墙壁已经显旧 与窗外的爬墙叶形成很好的光比。可相机拍不出来人眼看到的效果。我对这那禅师说 摄影有时候也与现实分不清界限吧。这那禅师走到一座废弃的水泥桥上 向深潭望去 才说 可以这么理解。我们走了一段很长的路 行至一个村庄 村子宁静 山雨过后 村庄像水洗过一样 不染尘埃。这那禅师摸摸裤袋 没有烟了。在村子转悠许久 才找到一个小商店 拿了一包烟 付款时 我们都没有带现金 这那禅师掏出手机 选择微信支付或***支付 商店的老板摇摇头 她不安地说 没有微信 也没有***。那一刻 我有点恍惚感 “问今是何世 乃不知有汉 无论魏晋”。"
    ],

    "img":["http://file5.u148.net/2017/04/images/1493394167125FJWWYLQ2E.jpg",
      "http://file5.u148.net/2017/04/images/1493394167786A7C2JJZ1E.jpg",
      "http://file5.u148.net/2017/04/images/14933941678329UASKOE5T.jpg",
      "http://file5.u148.net/2017/05/images/1494125581293G3SX812CL.gif",
      "http://file5.u148.net/2017/04/images/1493394167786A7C2JJZ1E.jpg"
    ]
  },
  "22":{
    "id":"22",
    "name":"意思图搬运工（第七季）",
    "txt":["猜我国历史有名典故",".皮卡没有贴反光条....",".车牌普遍白色底","大巴上圆圈圈状的文字","路边热带植物"],
    "img":["http://file5.u148.net/2017/04/images/14933941678329UASKOE5T.jpg",
      "http://file5.u148.net/2017/05/images/149412560754411ES39J3U.gif",
      "http://file5.u148.net/2017/05/images/1494125581293G3SX812CL.gif",
      "http://file5.u148.net/2017/05/images/1494125590354HDXWLU7DL.gif",
      "http://file5.u148.net/2017/05/images/1494125595981VNHQ3TQYH.gif"
    ],
    "intro":"城里人要求真多"
  },
  "23":{
    "id":"23",
    "name":"万物皆有裂痕 那是光照进来的地方",
    "intro":"选择这样认真的一个人 可真是。。。",
    "txt":["“当一切恢复平静时 那种空无一人的孤独感简直令人无法承受。这是最孤独的一天 也是所有日子中最孤独绝望的一天。我决定把那棵树上的苹果摇到一颗不剩。在一片死寂与静止中 只有一颗一颗苹果击打地面的声响。当喧闹结束 挥之不去的孤寂再一次将我吞噬。'看完赫尔佐格的《冰雪纪行》 我迷恋上了他那狂妄的文字 能穿透灵魂。如果没有看过他的《陆上行舟》 我会疯狂。这样一个疯狂又真诚的人 认真起来可爱死了 怎能不叫人喜欢？1974年 天寒地冻的冬天 赫尔佐格接到一个在电影界很有威望的影评人洛特·艾斯纳生命垂危的消息 决定从慕尼黑徒步至巴黎 一路冰雪伴随。一个仰仗自然的疯子 只带了一个指南针、一个帆布袋、一些必需品以及一本记录旅程的笔记本。他坚信 踏上巴黎的路 靠双脚走去 他一定能活过来。且 他也需要一段只属于他的时间。他一个人走了23天 大部分时间在森林里穿越 笔墨之间着色最多的也是风雪中的山峦 能与之匹敌的还有孤独。与山川为伍 天地间常只有他一人 孤独伴随左右一路上 遇见过的狂风、暴雪、闪电、雷鸣 多得数不清 这些疯狂的东西肆无忌惮的从他的头顶咆哮而去 只剩下绵绵无期的死寂、孤独……在田野、雨雪、山间走过 字里行间流动着充满魅力的意象 如诗般的文字 如铁般的意志 只为做一件疯狂的事 就算毫无意义 也要坚持到底。但赫尔佐格不觉得疯狂 因为他要去见一个人 这个人对他如此重要。在见到她的时候 虽只有沉默的尴尬。那种境遇 我懂。他却天真的说：“我们一起把火生旺来捉鱼吧……把窗户打开 这些天我学会了飞翔。”以前读钟晓阳的书 印象深刻的一段:寒冷的夜晚 背负着沉重的猎枪经过山中的人家 瑟缩着 透过窗户往里看 可以看见一家子在温暖的灯光下围桌进餐。那时你真想家。你知道 对于屋里的人而言 你将永远是一个打从窗外经过的人 独自走向无边的黑夜。没有人比你更清楚自己的命运。同样是行路 一个要真诚可爱得多 一个背负枷锁太多。人的一生 凡是追求意义 会失去许多乐趣。天下之事哪有那么多“为什么”与“意义”？这是一个很傻的问题。",
      "昨日 与这那禅师去散步 暮春的雨 丝毫没有减弱寒冷。风 也很狂劲。我换了雨靴 撑着伞 走在山间。溪水蜿蜒蛰伏群山之中 青山料峭 云雾缥缈 形态婀娜 慢慢从山腰升向山顶 直至苍穹。这幅景象 令我想起这那禅师给《走吧 张小砚》那本书写的序 开篇第一段：今时今日 南方又是一年烟雨连绵的时节 夜晚回来 细雨打在头发上 如蜘蛛网 打在眼镜上 如雾迷蒙 不擦拭去 感观更美好。想起去年这个时节 我背包走在南方的一个群山之中 从日出走到黑夜沉沉 宽阔的山谷里有路 我便熄灭手电灯 抹黑前行 这是美好的 没有了恐惧 有的只是内心的独白和升华。那时 看这篇序 立马想到《哀歌》里的那个猎人 他是一个遥远的人 如这那禅师一样 并不清楚他们是谁。往后 每年春天下雨 我会想起南方山里的雨 想起这篇序。如今 我与这那禅师并肩而行 听他讲摄影和绘画 我在静默中感动。突然 这那禅师问我 你为什么喜欢摄影？镜头与人眼的差别是什么？我答 借由镜头的记录来世界度假。这那禅师笑而不语 停顿了很久才问 你有没有认真思考过？他说“思考”两个字时 特意加重语气。我怔怔地望着他 不知该如何接话。那一刻 似乎接什么话都显得愚蠢。这那禅师这才讲 摄影 可以选择。选择这个世界更美。人的眼睛喜欢虚构的世界 不喜欢看现实的世界。走到一处 路边屹立着一排水杉 这那禅师走过去 指着水杉告诉我 它们的枝叶与树干的颜色分明 像绘画的世界。绘画有时候与现实分不清界限。忽而 我想起之前聊过的摄影。自然界大部分生物 用摄影的方式 呈现出来的都比现实的美。因为镜头相较于人眼 会选择美。凡是有例外 摄影 也有呈现不出比现实更美的情况。前日 酒坊又出新酒 我们坐在出酒的火房饮酒 对面一扇窗 窗外青翠的爬墙藤叶 明亮的阳光透过叶子 被层叠的叶子过滤 在午后的窗前拖过一笔画。屋内绿竹墙壁已经显旧 与窗外的爬墙叶形成很好的光比。可相机拍不出来人眼看到的效果。我对这那禅师说 摄影有时候也与现实分不清界限吧。这那禅师走到一座废弃的水泥桥上 向深潭望去 才说 可以这么理解。我们走了一段很长的路 行至一个村庄 村子宁静 山雨过后 村庄像水洗过一样 不染尘埃。这那禅师摸摸裤袋 没有烟了。在村子转悠许久 才找到一个小商店 拿了一包烟 付款时 我们都没有带现金 这那禅师掏出手机 选择微信支付或***支付 商店的老板摇摇头 她不安地说 没有微信 也没有***。那一刻 我有点恍惚感 “问今是何世 乃不知有汉 无论魏晋”。",
      "往回走时 这那禅师又同我讲赫尔佐格 及他的电影。讲到《陆上行舟》时 我听了一段电影之外的故事 我不否认 这那禅师的风趣。而赫尔佐格 了解他越多 越觉他与我的一个朋友相似 他们都是狂妄又真诚的人 甚至还带着一种萌呆的稚气。路过一座桥 几棵大树繁茂 对岸的旧房子被树叶遮映 若隐若现。我站在桥上 心思浮出 何不如君且长留此 从此窜入山林。云雾不远 山水很近 有它们相伴 做个有梦的人。这那禅师在那篇序的结尾处写道：细雨中 南方的莲雾很快就要变红了 黧黑粗壮的树干上 鲜红的如小灯笼一样挂满枝头 走在树下 啪嗒一声掉下来打在头上 内心顿时快乐起来 那时 不论你走过万水千山 这一声啪嗒 都能让你不再寂寞 并而轻松起来了。看完一本书 走完一段路 了解一个人的前世今生 莱昂纳德·科恩的《In My Secret Life》正在循环播放 “Of My Secret Life” 你在我心里不断闪现 世上一切都可变得迷幻 也可丰富无比。我总怕不完美 怕与你擦肩走远 怕不再回目。莱昂纳德·科恩曾说过：“不够完美又何妨 万物皆有裂痕 那是光进来的地方。”留一段时间给自己 去做一个大梦吧。有梦的人 就算没有任何意义 也会熠熠闪光的。相信自己的力量 那就是穿透云层和迷雾的那束光。那光线柔和迷人 温暖身心 足以融化寒冷冬天里的冰。待那时 我也学会了飞翔。",
      "在田野、雨雪、山间走过 字里行间流动着充满魅力的意象 如诗般的文字 如铁般的意志 只为做一件疯狂的事 就算毫无意义 也要坚持到底。但赫尔佐格不觉得疯狂 因为他要去见一个人 这个人对他如此重要。在见到她的时候 虽只有沉默的尴尬。那种境遇 我懂。讲到《陆上行舟》时 我听了一段电影之外的故事 我不否认 这那禅师的风趣。而赫尔佐格 了解他越多 越觉他与我的一个朋友相似 他们都是狂妄又真诚的人 甚至还带着一种萌呆的稚气。路过一座桥 几棵大树繁茂 对岸的旧房子被树叶遮映 若隐若现。",
      "前日 酒坊又出新酒 我们坐在出酒的火房饮酒 对面一扇窗 窗外青翠的爬墙藤叶 明亮的阳光透过叶子 被层叠的叶子过滤 在午后的窗前拖过一笔画。屋内绿竹墙壁已经显旧 与窗外的爬墙叶形成很好的光比。可相机拍不出来人眼看到的效果。我对这那禅师说 摄影有时候也与现实分不清界限吧。这那禅师走到一座废弃的水泥桥上 向深潭望去 才说 可以这么理解。我们走了一段很长的路 行至一个村庄 村子宁静 山雨过后 村庄像水洗过一样 不染尘埃。这那禅师摸摸裤袋 没有烟了。在村子转悠许久 才找到一个小商店 拿了一包烟 付款时 我们都没有带现金 这那禅师掏出手机 选择微信支付或***支付 商店的老板摇摇头 她不安地说 没有微信 也没有***。那一刻 我有点恍惚感 “问今是何世 乃不知有汉 无论魏晋”。"
    ],

    "img":["http://file5.u148.net/2017/04/images/1493394167125FJWWYLQ2E.jpg",
      "http://file5.u148.net/2017/04/images/1493394167786A7C2JJZ1E.jpg",
      "http://file5.u148.net/2017/04/images/14933941678329UASKOE5T.jpg",
      "http://file5.u148.net/2017/05/images/1494125581293G3SX812CL.gif",
      "http://file5.u148.net/2017/04/images/1493394167786A7C2JJZ1E.jpg"
    ]
  },
  "24":{
    "id":"24",
    "name":"那些段子手",
    "intro":"鬼知道他们经历了什么",
    "txt":["不知道从何时开始 网络上以及自己身边精通各种搞笑段子的段子手越来越多 各种自黑段子 荤段子 调侃段子 方言段子……层出不穷。网络上引大众发笑的段子莫过于是2016年8月8日 里约奥运女子100米仰泳半决赛 中国选手傅园慧接受采访时说的“我已经用了洪荒之力”了。傅园慧也因此快速走红网络 微博瞬间吸粉无数。如果你现在打开傅园慧的新浪微博 可以看到她现在分明已经成为了一个老练的段子手 各种段子信手拈来 她每发的一条微博 下面的评论也俨然成为了各路段子的大杂烩。当然在微博上这样说各种段子的 还有那个已经被人称之为不会开火锅店的段子手不是一个好歌手的薛之谦。薛之谦如果有很长时间不讲段子了 甚至有人会在他微博下面留言 催他讲段子。",
      "我身边也有这样讲段子的高手 朋友L就是一位 L会拿自己的长相 经历 目前所处的处境等等进行各种自嘲和自黑 各种段子不断 频频引得他身边人发笑。甚至有一次我们几人在微信群里因为一部电影 聊到前任这个话题 L也拿此进行自黑。例如群里有人问 有没有和前任久别重逢过？L说自己和前任分手一段时间之后 在别人那知道了前任还没有离开他所在的城市 恰巧还离他不是很远 L就骑一辆山地自行车 就去了他前任工作的地方 就想看看她过得怎么样。“你们猜怎么着？”我们都很好奇 接着他说：“那天远远地看她和一个男生手牵手从她们公司里走出来 我就想追过去看看 是不是她？你们猜怎么着？”L又一次吊足了我们的胃口 然后他说：“自己一激动 脚下用力过猛 把自行车脚踏板踩掉了 以前就有坏过 一直没有修 只是螺丝随便紧了一下 真是关键时刻掉脚踏板 然后低着头在那修 巧好前任往我这边走 我一直没有抬头 别提和前任久别重逢了 那人在街角的咖啡店的路边埋头修自行车。”L随后还连续发了无奈的表情。引得微信群里的人哈哈大笑。接着又有人问 分手有没有挽回过？L说：“挽回过 那时各种承诺 各种道歉 结果怎么着？结果把她妈妈感动了 对我说我是一个好男孩 支持我。但女孩还是要和我分手。哈哈哈哈。”群里人都说L真是个一枚活生生的逗比。",
      "这些精通各种搞笑段子的人会让人觉得他们有趣 幽默 仿佛他们身上拥有一种能够轻易逗笑他人的能力。而拥有这种能力的人 也会让我们产生一种错觉 他们应该属于快乐 乐观的一群人。可是你如果细心就会发现 有些引人发笑的段子背后其实有个悲情的内核 段子手通过凶狠的自嘲这种障眼法 以此来博人一笑。就如L 他用自己失恋之后的种种囧境点燃听众的热情 引人发笑。我无法想象在微信群里一片笑声之后 手机屏幕外的L独自承受着是怎样的荒凉。如果他已经放下 就不会各种挽回 就不会再去关心前任过得怎么样。而当他把自己那时的处境用来调侃的时候 他一定很痛苦 而我们谁也没有意识到。再比如傅园慧 说完自己用尽了洪荒之力 下一句是 “鬼知道我经历了什么 最近三个月恢复太辛苦 奥运训练生不如死。”没人去一探究竟 她经历了什么样辛苦的训练 因为我们的热情全被她上一句给吸引过去了 人们在发笑。",
      "成为引人发笑的段子手本身也是一次危险的尝试 尤其是成为一个讲段子的高手更是对当事人要求甚高 分寸感要拿捏得好 不能让听的人产生反感 不能伤及他人 不能太低俗。还要面临一个即兴说的段子没有逗笑他人 把彼此双方置入尴尬的处境时 有化解这份尴尬的能力。而一旦人们开始用“段子手”、“有趣”这些框架长久框定一个人的时候 一旦偏离 存在反差 就会引起观众的不满和失望。而框架里的人也不愿看观众的冷场 也会在无形当中顺着这个框架走下去。观众热情的熄灭之后 势必要找到新的段子 重新点燃人们的热情。薛之谦在微博上很久不写段子被人催着 以至于薛之谦都要发条微博说明没有写段子的原因。而且人们一旦在薛之谦的歌曲感受到了不是逗比的薛之谦 会让听众觉得诧异 从薛之谦各个方面揣测原因。再假如傅园慧不再频频说搞笑的段子 不再发搞怪的表情 一本严肃 人们会不会感到诧异 当初因为她说的段子感到她很有趣并关注她的人 会不会有些人将离开？",
      "而且生活里不仅仅只有有趣 快乐 愉快这些积极的一面 另一面充斥着荒诞 艰难 严肃。你无法永远做一个幽默的段子手 一时的段子手只不过是一场即兴表演。段子可能是表相。逗比可能是伪装 那些引人发笑的段子后面的负面情绪无人知晓 秘而不宣。但是这样看来 成为一个搞笑的段子手又在表明着我们其实都很坚强 当世事艰难 我偏要以笑的方式来反抗。通过自黑自嘲予以回击 不再满脸苦大仇深。赛后采访傅园慧 虽然傅园慧比赛之后身体已经很累 腿快抽筋了 我们也不知道当初的傅园慧经历了什么 但我们乐于看到这样的傅园慧 乐观 段子不断。而荧幕外的我们终有一天能理解开怀大笑背后的酸楚 也知道幽默是面对不完美人生的最好办法。当人生中那些艰难的时刻来临 我们也可以幽默地自黑自嘲一下 继续前行。"
    ],

    "img":["http://file5.u148.net/2017/04/images/14932102525199EQJSPCYC.jpg",
      "http://file5.u148.net/2017/05/images/1494125590354HDXWLU7DL.gif",
      "http://file5.u148.net/2017/05/images/1494125582220DNXFR9J3A.jpg",
      "http://file5.u148.net/2017/05/images/1494125581293G3SX812CL.gif",
      "http://file5.u148.net/2017/04/images/1493394167786A7C2JJZ1E.jpg"
    ]
  },
  "25":{
    "id":"25",
    "name":"你学会的不只是英语 而是另一种生活",
    "txt":["刚看完个好莱坞大片 想发一句经典台词朋友圈装X 后来才意识到单词拼错了……睡觉前刷起了微博 想八卦下男神吴彦祖 但全是英文一条都看不懂出国游玩费尽心思找到了打卡甜品店 却没法告诉店员我想要什么","我相信大多数人都有英语上的问题 遇到后不免有一些小小的尴尬 毕竟英语这门技能并不是需要人人都会的 该还给老师的早还了。但那些英语很好的人 他们的生活 可能是你永远都无法体会甚至想象不到的。","浩宇和宛如从高中相识 还上了同一所大学 可以算得上是青梅竹马了。但羞涩内敛的二人一直没有捅破那层纸 临近毕业 浩宇心里总是感觉一块悬着的石头没有放下 因为他不知道宛如到底喜不喜欢他。毕业那天 宛如给他发来一段英文：If you never abandon 。 I will in life and death.英语不太好的浩宇通过翻译软件得到的答案是：如果你永远不放弃 我会和你同归于尽。浩宇伤心欲绝 这么久的追求原来只是单相思难过的他毕业后去了大城市工作。三年后 他听说宛如快要结婚了 朋友告诉他当宛如知道你去大城市后她非常的伤心","学校的厨师老张 家里条件很差 为了帮父母分担压力 中学便辍学离家 进入了大城市打工 后来他在我们这当厨师。当时让人印象最深的是 食堂有规定 在学生们开饭前 厨师们是要先吃的 而且只有15分钟时间 老张一般只用7分钟吃饭 余下8分钟会躲到放碗柜的地方看英语。晚上大家都休息了 唯独他还在走廊背单词 很多同事都知道他喜欢英语 但到这种程度实在让人难以理解。后来通过自学 老张考过了大学英语四级、六级 甚至还通过托福成绩630。在学校广为人知的老张 得到了很多教育机构的认可 纷纷邀请他加盟培训机构 来为更多喜欢英语的朋友传播自己的学习方法","好朋友阿泽 英语对他似乎有一种独特的魔力。上学那时候他就喜欢看美剧 读英文小说 玩一些可以和外国人交流的网络游戏 当我们还在为四级考试发愁时 他更是已经考了托福。后来毕业 我们自然走上了不同的道路 最近再见他时 他说他现在做“同声传译” 常常出差 工作虽然很辛苦 却路过了不少地方 见识了不同的世界。他开心的和我分享那些好玩的人和事 而我作为公司和家两点一线的上班族 他描述的那些画面对我来说 都太遥远了。"],
    "img":["http://file5.u148.net/2017/04/images/1492139466992T1AZA5T5Y.jpg","http://file5.u148.net/2017/04/images/149213946705769Y5TE30P.jpg","http://file5.u148.net/2017/04/images/1492139467071TFOBK7AHB.jpg","http://file5.u148.net/2017/04/images/1492139467370F77WUKIGL.jpg","http://file5.u148.net/2017/04/images/149213946774823W9SG0H4.jpg"],
    "intro":"我相信大多数人都有英语上的问题 生活上遇到后不免有一些小小的尴尬"

  },
  "26":{
    "id":"26",
    "name":"只有女生才能体会的痛 比大姨妈还要崩溃的存在！",
    "txt":["你以为女生的天敌只有大姨妈吗？那你就错了！因为还有一件事是比大姨妈还让人疼痛的存在！那就是——化！妆！品！碎！了！","来 先给你们看一个一级疼痛……这简直是悲伤逆流成河","粉饼、腮红、眼影……感觉这碎的不是化妆品而是我脆弱的心灵……面对这一场毁灭性！粉碎性！的灾难！顿时觉得天都灰了下来！！！当然 这还不是最痛的 一级疼痛只是开胃菜 接下来才是见证奇迹的时刻","如果说 粉饼碎了还可以按一按继续用……那么粉底液碎了难道是要我把它舔起来？？？我闭上眼睛看不见可不可以当做什么都没发生过……否则我真的会难以呼吸……粉饼、粉底液其实也不算什么 毕竟女人的宝贝是口红！！","我的ysl、小羊皮、迪奥、香奈儿、阿玛尼……头可断！血可流！口红不能够没有啊！ 网友们也是根据“碎化妆品”这件事抒发了一下自己的内心感受。还有比如睫毛膏断头了腮红被熊孩子抠烂了彩妆盘经历了一场车祸化妆包遭到了玷污！"],
    "img":["http://file5.u148.net/2017/02/images/1486611977173J9QEQB1KA.gif","http://file5.u148.net/2017/02/images/1486611949438ZWSA8UIVD.jpg","http://file5.u148.net/2017/02/images/1486611945684U070VYBBA.jpg","http://file5.u148.net/2017/02/images/1486611945103P6DTXOKPW.jpg","http://file5.u148.net/2017/02/images/1486611951563PT41GVE68.jpg"],
    "intro":"多么痛的领悟……"
  },
  "27":{
    "id":"27",
    "name":"吃桶装薯片的你 蠢得就像一只大猩猩。",
    "txt":["各位观众老爷们晚上好 今晚是每周一期的ARuFa时间。如您所见 我是一位非常喜欢吃薯片的男孩子 但是我一直搞不懂桶装薯片这种包装方式。因为每次我吃到一半的时候 都会……","我觉得这种设计很讨厌 非常反人类。千百次试图将手缩进窄小的桶内 感觉自己就像是一只智商还没有进化完全的大猩猩。尴尬 又懊恼 很想拍两下胸膛表示愤怒。说实话 这个口味的薯片我还是很喜欢的 所以我挺害怕它们家总是做桶装薯片 然后把自己搞破产。于是 经过一番思考 我找到了全新一代的桶装薯片的设计思路。","首先 将所有薯片从桶装中倒出。（声明：倒出薯片是为了更好地对薯片桶进行改造 别问我为什么不用盘子装薯片直接吃 我们的目的是改造薯片桶包装！将薯片桶的底部用小刀整齐地裁下来 小心不要伤到手。","准备一直大尺寸拉炮 就是结婚用的那种 后劲十足。将大拉炮塞入薯片桶~将薯片再倒回桶中 恢复原有的包装~","有了它 当你吃桶装薯片吃到一半的时候~再不用像弱智一样将手塞进小孔中了只需要轻轻一拉薯片底部的引线.薯片与彩带齐飞！保证一点不剩全能给您轰出来！有些同学可能会问 这种上过天的薯片吃起来会不会很麻烦？其实这个问题很好解决 记住 拉引线的时候记得把薯片开口对准自己的脑袋。"],
    "img":["http://file5.u148.net/2017/04/images/149200556541442ZXSBKQ7.jpg","http://file5.u148.net/2017/04/images/1492005565386OMMM2QOHZ.jpg","http://file5.u148.net/2017/04/images/1492005565115O6LMI03XT.jpg","http://file5.u148.net/2017/04/images/1492005564963RFT171ZZM.jpg","http://file5.u148.net/2017/04/images/1492005564631QF8G0QMUR.jpg"],
    "intro":"希望各位薯片生厂商们考虑一下这个发明 让桶装薯片变得更人性化。"
  },
  "28":{
    "id":"28",
    "name":"都是我不好 没能送你最后一程",
    "txt":["小的时候 我经常在我姥爷家混迹。姥爷家的门前有一棵石榴树 那是我妈做姑娘的时候亲手种的。姥爷是位冷面爷 这位冷面爷有三大嗜好 一是读书练字 二是酒不离身 三是小赌怡情。后来我爸用一副麻将 两副对联 三壶浊酒就把冷面爷的闺女给娶到了手 这便有了我。因而打小我就对我姥爷这位江湖人士刮目相看。不过等我想向姥爷讨教一番的时候 姥爷已把对写喝赌的爱转变成对规矩的热爱。","每次坐在餐桌上吃饭 他都有一箩筐的规矩束缚着我。比如 吃饭的时候不能吧唧嘴 不能吃别人面前的菜 大人没动筷子之前就不能摸筷子。妈的 老子果真没摊上好时候啊。姥爷平时爱练书法 写春联。古井上 门上 窗户上都糊上了姥爷写的字。我妈说 年轻的时候 我姥爷可是会弹马尾琴的说书人。只要一得空 他就会给村上的人说书。我小的时候最爱听书 听《西游》的时候 妄想自己是孙大圣。听《三国》的时候 妄想自己是赵子龙。","可惜 我从来没有听过一次冷面爷说书。更没有见过 他眉飞色舞 吐沫横飞的壮观场面。不过 冷面爷的书房 我倒是偷溜进去过两三回。有一年 我爬在小阁楼的梯子上 问了姥爷一个与书房毫无关系的问题。我问姥爷 土地里为什么能长出石榴树？石榴树还能结出这么好吃的果实？姥爷说 那是因为土地下埋葬着许多意气风发的读书人。","我呆在姥爷的身边 总共不过三五月。后来我读中学 呆在姥爷的身边更少得可怜。直到最后去看姥爷 变成了每年诸侯国向国家朝贡的仪式。我印象最深的一次朝贡仪式 是我读高二那年。那时候 碰巧赶上一个哥哥结婚。我被叫去喝喜酒 顺道看姥爷。那天 我蹲在路边重读《红楼》 正看到一把辛酸泪的时候。冷面爷就突然出现在我的视线里 他一身黑色的中山装 戴着黑色的帽子 冷气逼人地朝着我走过来。当时我的脑袋瓜子抽了 带了一本《红楼》就去了。","这时候 朋友喊我去看新娘。我的一本正气 瞬间像泄了的气球。一转脸就甩了我的姥爷 冲进了新娘的房间里。我逗完新娘 看向窗外 正瞧见姥爷拿起我的《红楼》 已翻了一小半。我妈说得不错 姥爷这是从骨子里流淌着读书人的血液啊。长大后我猛然发现 原来走不完的泥路 也有走完的时候。原来很高的大人 已经不及我的肩膀。原来很宽很坚实的肩膀 还不如我的一个巴掌。那时候的姥爷已经瘦骨嶙峋 原本一米八几的大个子 经过岁月和病痛的清洗 缩水成了一米六几的小个子。"],
    "img":["http://file5.u148.net/2017/04/images/14918391017645FF0NSHCC.jpg","http://file5.u148.net/2017/04/images/1492769513793ORDPUL1DC.jpg","http://file5.u148.net/2017/04/images/1493394167125FJWWYLQ2E.jpg","http://file5.u148.net/2017/04/images/1493394167786A7C2JJZ1E.jpg","http://file5.u148.net/2017/04/images/14933941678329UASKOE5T.jpg"],
    "intro":"可是究竟发生了什么 让我们如此无能为力？"
  },
  "29":{
    "id":"29",
    "name":"姑娘 和我去小胡同谈谈感情呗~",
    "txt":["长这么大 你们肯定都表白过吧？表白这种事吧 除了看颜值和相熟程度 也要看表白场地。因为好的表白场地更容易制造浪漫的气氛 也就更容易成功。基本上只有脑子秀逗的人 才会挑选黑灯瞎火四处无人偏僻又幽深的小胡同去表白。","对不起 大哥你一看上去就知道是个好人您要钱要命都没问题 麻烦别要我这个人然而比较惨的是 像我这样的直男审美 根本判断不出哪种场地更适合表白。我觉得五金店就挺浪漫的 但是直觉告诉我最好不要去那里表白……所以我咨询了许多专家 也问过许多恋爱达人 最后还是去了一趟五金店 决定像往常一样 做一个高科技大宝贝来解决这个问题。","好 让我们带着姑娘再次回到这个人迹罕至、犄角旮旯的小胡同。下面 我将为大家重现这段惨案 哦不 是重新进行告白。只需轻轻一折 便能从后面像拉窗帘一样拉出围布 将外部世界完全屏蔽 制造出只属于两个人的私有空间。值得一提的是 用于遮挡的布 上面印刷的是纽约的豪华夜景 可以说是纽约最好的风景。","紧接着是最酷炫的一部分：它能发光 而且是七彩变换的led霓虹灯。想像一下 两个人置身于七彩变换的纽约夜景之中 双目凝视 眼眉含情 还有比这更动人的表白场景吗？心细如我 在杆子上还安装了几个小型扬声器。只要将耳机插入手机中 浪漫的纽约都市 便传出了360度环绕立体声音乐。","我在玫瑰花的底部安装了一个舵机。只要轻轻按下事先设置在背后菊花上的按钮 一朵娇艳的玫瑰花就会惊喜出现！有了这样一套智能、便携又极具情调的表白机 想必每个人都能轻轻松松……接下来就可以一起去酒店过上幸福快乐的生活了。对不起 我还是觉得你很奇怪 你不会有什么奇怪的癖好吧？我想我还是回家吧。"],
    "img":["http://file5.u148.net/2017/04/images/1491829366751XAUDX5I8J.gif","http://file5.u148.net/2017/04/images/1491829366641PRJXHGV6X.jpg","http://file5.u148.net/2017/04/images/1491829366614H9MTXT7D8.jpg","http://file5.u148.net/2017/04/images/1491829366446BIKV8E988.jpg","http://file5.u148.net/2017/04/images/1491829365487XXBNR9L4C.jpg"],
    "intro":"你不会有什么奇怪的癖好吧？"
  },
  "30":{
    "id":"30",
    "name":"【图U起名】第458期：冠名征集中",
    "txt":["每个人的心里都有一团火 路过的人只看到烟。但是总有一个人 总有那么一个人能看到这团火 然后走过来 陪我一起。我在人群中 看到了他的火 然后快步走去生怕慢一点他就会淹没在岁月的尘埃里","以及对爱情毫无理由的相信 走得上气不接下气在物理学上 惯性是物体抵抗其运动状态被改变的性质。简单来说 依靠惯性来生活 就好比你顺着生活施加给你的这个力一直往前滚 直线向前 但是你并不知道也并不能决定你最终能滚到哪里去。之前我听到这样的一句话：“我不想成为依靠惯性生活下去的人。”我当时对此话深表赞同 也就是因为种种这些要“打破常规”、“改变生活”、“主宰自己的命运”的一类话语 对当初的我产生了不小的影响","但是人毕竟总是眼高于手 常常因为懒惰和随波逐流的心理 变得庸碌、无为。直到我认识到我必须要为自己奉献点什么 比如青春、比如生命的一部分 或许还是最美好的那一部分 我们都要拿它来奋斗 为了理想、或者为了梦这是潘军《海口日记》里的一段话 现在的我想想 倒是觉得不无道理。但是往往我要去干那么多的事 并非什么宏图大业 也不像是背负着历史或者现实社会的使命感责任感 我往往是出于好奇。有人说过我是个好奇心很重而且极不安分的小女孩 我觉得即使我长大了也还是这样。很多事情 我没有太在意后果了 尽管一开始我或许就是奔着后果去的。但是我仍然要去尝试 因为我想。","一开始的时候 我就是为了梦 为了或许是从小到大无意间陪伴着自己的一个梦想 这样的梦想的存在总是很扎实的 似乎它能提醒你与别人有那么一点儿不同的地方。于是我就借着风奔跑起来了 跑着跑着 我忘了自己为什么跑 也忘了自己从哪里跑上来的 只能是这么一直跑下去 终点要么是个别人规定好的方向 要么鬼都不知道。这条跑道 到底有没有个头。我似乎在看见那句惯性生活的人的时候 就已经无可救药地沿着惯性滚落下去。","我读男性作者与女性作者的作品 总是很不一样。这是当然的 我说了句废话。但是我发现 往往美的 使人惊艳的 总是女人的细腻与构思；但是真的 耐人寻味并且时常会让你感同身受却又不得不捧腹大笑的 这些有意思的东西 这些赤裸裸的仿佛是真实的东西 往往出自男性作家的手笔。我看了一边摇头 一边又要抬起头来感慨这个东西 真是有点意思我是一个业余到不能再业余的写手 从高中开始在线上码字发文 看着自己写过的大大小小文章 想想都激情澎湃了一把。然而 我却得了一种 “这辈子大概只能煮煮鸡汤”的职业病。每次写文章 最后文风都带着浓浓的鸡汤味 每次都干着努力说服别人的活。这种感觉就像是食堂大叔本来是想做狮子头 到最后却做出了一坨坨差强人意的四喜丸子。"],
    "img":["http://a3.topitme.com/d/0a/55/1158859504615550adl.jpg","http://a4.topitme.com/l/201101/21/12955799108725.jpg","http://a4.topitme.com/l/201004/28/12724351559758.jpg","http://a4.topitme.com/l/201101/26/12960119064614.jpg","http://a3.topitme.com/d/0a/55/1158859504615550adl.jpg"],
    "intro":"上班的时候泡了一杯菊花茶 同事走过 说了句：“喝啥补啥！”"
  },
  "31":{
    "id":"31",
    "name":"现在谈恋爱也开心 但不是以前那种快乐",
    "txt":["前阵子我打北京路过 许灼到南站接我。此时  他已经是另一个姑娘的未婚夫他高高瘦瘦 站在出站口朝我挥手 不复昔日扯着脖子、垫着脚用力张望的焦灼模样。许灼花了一天的时间带我四处转悠。常常是他走在前面 我跟在后头。我刚觉口渴 尚未开口时 他已将我带到奶茶店 帮我点了热红茶；我刚被一阵香气所吸引 他已停下来点好几份小食","那天我们从国贸一路走到王府井 乍暖还寒的时日 天很蓝、日光倾城、古树和高高的白色建筑 北京的街头依旧很美。帮你拍照吧” 在新闻出版总署的大楼下 他忽然提议 “以前路过这里 你一直长吁短叹。那天我们从国贸一路走到王府井 乍暖还寒的时日 天很蓝、日光倾城、古树和高高的白色建筑 北京的街头依旧很美。","不仅是商场里、门店中精致的陈列 小区外 地铁里 菜市场的大门口 街边的板车上 老人的箩筐里、少年的怀抱中……夜风中到处是新鲜的、仍旧饱含生命力的花香北京送花的人也特别多 我见到过六七十岁的大爷给老伴儿买一支玫瑰 也见到过独身女孩买小雏菊送给自己。不仅是商场里、门店中精致的陈列 小区外 地铁里 菜市场的大门口 街边的板车上 老人的箩筐里、少年的怀抱中……夜风中到处是新鲜的、仍旧饱含生命力的花香。","正如都曾以为无论是逆境顺境 是暴富还是赤贫 在生活的大舞台上 我们都将脱离剧本、忘掉台词 入戏出戏、随心所欲。那些比我们牛逼的 还有那些比我们怂逼的 都是为了衬托我们伟大的主角光环。送我去酒店的路上 许灼坐在出租车副驾 他叫师傅中途停了次车。我见他下车 跑进一家蛋糕店。回来时手里拎着两个纸袋 道：老婆刚刚微信叮嘱 让给她带蛋糕 她一直喜欢这家店","那一刻我心中感慨万千 却也并无异样。找到归宿的人 讲话、做事 总能透出一股子温情。许灼便是如此。我们都曾以为时光不老 我们不散。正如都曾以为无论是逆境顺境 是暴富还是赤贫 在生活的大舞台上 我们都将脱离剧本、忘掉台词 入戏出戏、随心所欲。那些比我们牛逼的 还有那些比我们怂逼的 都是为了衬托我们伟大的主角光环。"],
    "img":["http://file5.u148.net/2017/04/images/1492155380583QL1MY4NMV.jpg","http://file5.u148.net/2017/05/images/1494563514339YZR4MMM7K.jpg","http://file5.u148.net/2017/05/images/14939090291916ZA5SRRNR.jpg","http://file5.u148.net/2017/05/images/1493909029847RWGOE3D20.jpg","http://image.wufazhuce.com/Ft_ucFIjHVypUxY_voXO5Za60bcf"],
    "intro":"我们都曾以为时光不老 我们不散。"
  },
  "32":{
    "id":"32",
    "name":"《人民的名义》贪污算个卵 谋杀才叫大事！",
    "txt":["开篇第一集 就是抓捕赵德汉 一位掌管着全国的矿产资源审批 一看就像是个好人的模样 平时住着小平房 吃着炸酱面 骑着自行车 几张卡 余额才3万块；就连一瓶五粮液都要偷偷摸摸着喝的处长。后来反贪局同志查到他在北京的一个别墅 开门后才发现 冰箱、床上、墙上 能放钱的地方都没空着 银行同志们数了整整一个通宵 最后统计金额为两亿四千多万。","祁同伟为求加官进爵 不惜背叛对自己有知遇之恩的恩师高育良 像只哈巴狗一样去舔老师政敌李达康书记的鞋子。当被人举报其贪污罪行时 居然设计杀害举报人和师弟陈海 草菅人命 以权谋私。还有负债十几亿的大风厂前厂长蔡成功 走投无路才想起找发小候亮平帮忙 将其卷入政治纠纷 却又不肯坦白事实 装成无辜被害的样子 还摆出一副你必须得帮我的嘴脸 甚至差点害死他。这样的小人 生活里还有很多 有事亲兄弟 没事不联系。利益当前 反将你一军 从背后捅你一刀 还假装好心给你止血 又故意弄疼伤口 再次血流不止 痛到你喊爹喊妈！","贪污上亿潜逃的丁义珍 滥用职权帮助山水集团用六千万收购了价值十亿的大风厂一百二十多亩地 把员工股权全部强行并购 还下令拆迁队强行驱逐员工。一心为了政绩工程 把群众利益置之不理 甚至还在大风厂员工大量受伤的情况 下令强行拆迁工厂 完全把党的宗旨抛到脑后 这种行为简直可笑可悲。可现实呢？真正为民谋福利的没几个 搜刮民脂民膏的却多不胜数 从受贿三亿的于铁义 到贪污百亿的徐才厚 没有最贪 只有更贪。","初看这个剧名《人民的名义》 还有点疑惑。直到听到陈岩石说的一句：“拿着人民的名义当幌子。”官员如舟 人民如水 水可以把舟支撑起来 也可以把舟顷刻间推翻。意在警示后人：要尊重民意 真心实意为人民谋福利 不能做不忠于党和人民的事情。这部剧还没更新完 现实里的贪污腐败也还没彻查完 为人民服务的重任还在官员身上担着 在其位司其职 任重而道远 广大群众还等着看你们做出政绩。加油吧！","钱权能扭曲一个人的灵魂 也能腐化一个人的内心 当善良被贪欲黑化后 就算是有同窗情谊 师门关系 甚至是夫妻之实也都可以出卖 毕竟他们脑里只有利益和权利了 爸妈都可以滚一边去 你又算个卵！你功成名就时 祝你们阖家欢乐 婚姻幸福。等你虎落平阳被犬欺时 你小秘就是我的约炮对象 你的车我帮你开 你的房我帮你住 你的床我搂着你老婆一起睡就好。"],
    "img":["http://file5.u148.net/2017/04/images/1492147719779ZL831G84C.jpg","http://file5.u148.net/2017/04/images/14921477198201TFVGBFSB.jpg","http://file5.u148.net/2017/04/images/1492147719858J29MJX0M4.jpg","http://file5.u148.net/2017/04/images/1492147719779ZL831G84C.jpg","http://file5.u148.net/2017/04/images/14921477198201TFVGBFSB.jpg"],
    "intro":"别拿着人民的名义当幌子。"
  },
  "33":{
    "id":"33",
    "name":"你到底欠谁一张电影票？",
    "txt":["最近（4月10号）金像奖揭晓 吴文乐没有得奖 周冬雨也没有得奖。是不是看到面貌觉得非常非常眼熟 却叫不上名字？咦~这男的不是演《无间道》里杀死黄Sir的警察内奸吗？咦~这女的不就是《倚天屠龙记》里面的灭绝师太嘛？是的 今年的最佳主角颁给了50岁的林家栋和57岁的惠红英 两位在演艺圈不愠不火 却兢兢业业的演员。","稍微百度了一下 发现他们两位都不容易啊。演员这个工作不比一般职业 并不是你在单位或公司熬出个”老员工”的身份就可以倚老卖老、颐指气使。这是一个唯名气论的行业 许多演员就在一次次争取出演机会中露个脸 在观众面前混个脸熟 默默无闻而又辛勤付出 转眼既是二三十年。而往往正是这样的人 最是具有演员的自我修养。如果一个演员演好人是自身的一种升华 那演坏人可就有难度了。演坏人 除了演员本身的气质外 更高的是对演员演技的要求 剧中的反派若能让你咬牙切齿 恨之入骨 那么这个演员就成功了。但一般群众总是在弃恶扬善的主旋律下将他们不公平的进行” 恶意的淡忘” 而将演好人的演员簇拥封帝。","当我们客观的看 不出名的演员真的很努力 正因为他们的默默无闻 所以非常用心的对待每一次上镜机会 在演艺圈一混就是一二十年 宛如老工匠一般细致雕磨着自己的演技。在我的印象中 林家栋和惠红英就是这样的演员 在圈中颠沛流离无数年 终被观众认可 心中的苦可是一座奖杯能装下的（惠红英不止一座）。不过 能被大家认可 既是一种欣慰了。近几年中国的电影市场呈现井喷式发展 但不得不说步子迈的太大容易扯着蛋。在艺术和商业博弈中 顶级的艺术是无价之宝 高级的艺术在美的基础上兼有赚钱 而低级的艺术是为了迎合商业而生 没有伟大 少有价值 只会赚钱。电影这行业 商业作为主导就是在祸害。","前期剧本也不用太麻烦 选择虚构题材 又不用考据历史 又不用考虑符不符合常识。我说怎么当时青春偶像、古装玄幻的电影怎么那么多。各种故事构架大段大段的抄袭 还美其名曰致敬 看了开头就能猜到结尾的作品简直比味同嚼蜡还恶心。有传某部影视剧还省去了大部分实景拍摄 场景后期用电脑制作 演员直接抠图P上去。现在中国是世界最大的电影市场 好莱坞的电影都加入中国元素来讨好中国观众 中国看电影的人太多了 这就像是刚发现一处宝藏 里面随手一捞就是财富。反正制作人的目的就是为了赚钱 至于拍出个什么鸟样估计他们也不好意思把这说成是他们的代表作 反正过不了多久观众就会忘记的。","《白鸟朝凤》的出品人下跪事件多多少少唤醒了人们对用心做电影的人的认识。我相信那绝不会是一次蓄意炒作 而是在电影市场的畸形环境下 出品人对电影呕心沥血的认真态度。他把自己的尊严献给了艺术 用近乎祈求的方式唤起观众的影视作品的重新审视：求求大家来看看这部电影吧 虽然没有高人气演员 没有酷炫的打斗和特技 没有迎合观众 没有走商业路线 但这是一部有心制作的好电影 请各位院线多排排片 好东西不能被埋没。未来怎样 希望还是要有的！在我有生之年 希望能看到某部影片能将《肖申克的救赎》挤下各大电影排行榜TOP 1 的一天！"],
    "img":["http://file5.u148.net/2017/04/images/1492154929697PVWMIJMJE.jpg","http://file5.u148.net/2017/04/images/1492154929730D8GJLZHXW.jpg","http://image.wufazhuce.com/FnIWBJ64nrtBgfTRgMFgIZguVvWw","http://image.wufazhuce.com/Fp3qbLKPK4NJRarUHsKthIlvTTtw","http://image.wufazhuce.com/FpaHOQJO2bNa_I6w_HwNktM7aPhE"],
    "intro":"那一年电影光芒群星闪耀 能让你幸福的飞上天 与伟大肩并肩！"
  },
  "34":{
    "id":"34",
    "name":"达康书记的全套表情包 由我来发布~",
    "txt":["最近几天 你是不是也被热播反腐剧《人民的名义》刷屏了？特别是吴刚老师饰演的市委书记李达康 性格耿直、作风强硬、表情冷峻严肃。“为达康书记守护GDP”成为网友们的口头禅 “达康书记表情包”更是被广泛传播。现在没几个达康书记的表情包 都不好意思出来聊天。","当这个月的生活费老妈多给了500块时可是老妈给的生活费没到月底就花光了正在为此发愁时 老妈突然转来1000块钱。随后老妈发来一件淘宝链接 打开一看费用1500。","当有同学对你不满时那位同学不仅不服还当众骂了你对方又骂了一次 而你又不能把对方怎么样时。 对方不依不饶地又骂了你一次时。","提薪升职时三个月还不发工资时 当你上司的锅决定由你来背时。当让你背锅的上司想听听你的意见时。","伤心难过 女朋友安慰你时女朋友说车上都是人 回家亲难得女朋友高兴 让你为她笑一个时。女朋友在你玩游戏时不停地嚷着想让你陪她逛街时 晚上女朋友让你早睡时女朋友说你这样说话是在找死时。"],
    "img":["http://file5.u148.net/2017/04/images/1491984638935EFNDC2ZLA.jpg","http://file5.u148.net/2017/04/images/1491984638944CQHNTNKQL.jpg","http://file5.u148.net/2017/04/images/1491984638935EFNDC2ZLA.jpg","http://file5.u148.net/2017/04/images/1491980545486PTZLX018V.jpg","http://file5.u148.net/2017/04/images/1491984638935EFNDC2ZLA.jpg"],
    "intro":"现在没几个达康书记的表情包 都不好意思出来聊天。"
  },
  "35":{
    "id":"35",
    "name":"腕上有繁花似锦 只为你一眼钟情",
    "txt":["你打开了苦难的里面 打开了我。我远离生命的茂盛 不问前程。耳畔芳草鲜美 眼前人生无畏。”到最后 我走我的路 看见风景是风景 路人是路人。且借我半生 再不用翻山越岭 崩坏宇宙 腐败半身。好景也长。些人被英雄主义理想附身 十年磨一剑 血雨腥风江湖飘摇 有些人放低身段 甘愿做野花野草 吸风饮露背靠大树乘乘凉足矣。很难说哪种生活更幸福。聪明的人 懂得取舍 看淡功利 知足常乐。适合乐天派的菇凉哦","石榴石是适合每个姑娘的幸运石 相思晨赋 白日乐府 晚来章 良辰美景不可辜负的缘起。只是 这串链子 油菜花在这头 和田玉在那头 怎么能够团圆一处？石榴石是凑成佳话的红尘渡。人是最怕单调的动物 所以爱玩花样 爱折腾 久而久之 困在俗世的网里 却又开始贪恋自然之韵。如果可以简简单单做人 那该有多好。小叶紫檀的木性 天河石的石性 银的金属秉性 莲花的佛性 那是另一张四大皆空的网 教你懂得还原人生 反观人性。适合有思想的文艺女神们哦","就如年少光景 藏都藏不住的清新 一抹红 一点蓝 唇角一笑噙着山林烂漫 眉目含情倒影十里蓝天。当你握住我的手时 希望你说：愿我们之间 永远是春天！银本低调内敛 一粒朱砂热烈 足足说破心事。天河石明澈婉约 是天真幽悬少女心","有的人一生颠沛流离 心中却始终有昂扬的诗意。哪怕风吹雨打 心中芳草萋萋。想做个坚强的人 想爱一个可爱的人 暮春的傍晚一起散步回家 一起创造一个自在畅快的人生。你不信啊 我的誓言刻在腕间。小串南红 一枝蜜蜡花 典型的东方古典气质 而且都是暖色 散发的气质幸福小满 温柔可亲。最贴合肤白的姑娘 白上衣七分袖 黑色棉麻短裤 于是 一年四季都可以骑着城市单身去大街上浪 那身后 定有落花飞舞翩翩","些人被英雄主义理想附身 十年磨一剑 血雨腥风江湖飘摇 有些人放低身段 甘愿做野花野草 吸风饮露背靠大树乘乘凉足矣。很难说哪种生活更幸福。聪明的人 懂得取舍 看淡功利 知足常乐。适合乐天派的菇凉哦！虽然一件产品的诞生包含了创意、设计、制作、市场推广等诸多细节 但最后一刻呈现于你眼前的 就只是一种眼缘 你来了 就像相逢一个人 对它怦然心动 如春雪融于心涧 这样的美物 与你之间不止是一种价值关系 更是一种情感关系、美学关系、哲学关系"],
    "img":["http://file5.u148.net/2017/04/images/149198461873663JF9JZ55.png","http://file5.u148.net/2017/04/images/1491984623959UI1V2M5H6.png","http://file5.u148.net/2017/04/images/14919846241792BNZKV447.png","http://file5.u148.net/2017/04/images/1491984595525JR83IP90J.png","http://file5.u148.net/2017/04/images/14919911031178FTBK9A6M.jpg"],
    "intro":"认定了 就不要错过 对人对物 皆是如此。"
  }


}